INSERT OR IGNORE INTO verses (id, ref, book, chapter, verse, text, text_normalized, text_html, testament, translation_key, dialect, tags, audio_r2_key, audio_public_url, created_at, updated_at) VALUES
(15102, 'Psalms 122:1', 'Psalms', 122, 1, '&nbsp;ما به د هغوئ سره خوشحالى کوله چا چې به ما ته وئيل، ”راځئ چې د مالِک خُدائ کور ته ځو.“', NULL, '&nbsp;ما به د هغوئ سره خوشحالى کوله
</p><p class="q2">چا چې به ما ته وئيل، ”راځئ چې د مالِک خُدائ کور ته ځو.“
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15103, 'Psalms 122:2', 'Psalms', 122, 2, '&nbsp;اے يروشلمه اوس مونږ ستا په دروازو کښې ولاړ يُو.', NULL, '&nbsp;اے يروشلمه اوس مونږ ستا په دروازو کښې ولاړ يُو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15104, 'Psalms 122:3', 'Psalms', 122, 3, '&nbsp;يروشلم د هغه ښار په شان جوړ شوے دے، چې ټول ښار د يو بل پسې پيوسته جوړ شوے وى.', NULL, '&nbsp;يروشلم د هغه ښار په شان جوړ شوے دے،
</p><p class="q2">چې ټول ښار د يو بل پسې پيوسته جوړ شوے وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15105, 'Psalms 122:4', 'Psalms', 122, 4, '&nbsp;چرته چې د بنى اِسرائيلو قبيلې بره ورخېژى، د مالِک خُدائ قبيلې ورخېژى، چې د مالِک خُدائ د نوم ثناء ووائى، د هغه شريعت په مطابق چې بنى اِسرائيلو ته ورکړے شوے دے.', NULL, '&nbsp;چرته چې د بنى اِسرائيلو قبيلې بره ورخېژى،
</p><p class="q2">د مالِک خُدائ قبيلې ورخېژى،
</p><p class="q2">چې د مالِک خُدائ د نوم ثناء ووائى،
</p><p class="q2">د هغه شريعت په مطابق چې بنى اِسرائيلو ته ورکړے شوے دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15106, 'Psalms 122:5', 'Psalms', 122, 5, '&nbsp;هلته د اِنصاف دپاره د عدالت تختونه قائم دى، د داؤد د خاندان تختونه قائم دى.', NULL, '&nbsp;هلته د اِنصاف دپاره د عدالت تختونه قائم دى،
</p><p class="q2">د داؤد د خاندان تختونه قائم دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15107, 'Psalms 122:6', 'Psalms', 122, 6, '&nbsp;د يروشلم د سلامتيا دپاره دُعا وغواړه، ”او څوک چې کوى تا سره مينه آباد دې وى.', NULL, '&nbsp;د يروشلم د سلامتيا دپاره دُعا وغواړه،
</p><p class="q2">”او څوک چې کوى تا سره مينه آباد دې وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15108, 'Psalms 122:7', 'Psalms', 122, 7, '&nbsp;او ستا په دېوالونو کښې دې سلامتيا وى، او ستا په برجونو کښې دې امن او قرارى وى.“', NULL, '&nbsp;او ستا په دېوالونو کښې دې سلامتيا وى،
</p><p class="q2">او ستا په برجونو کښې دې امن او قرارى وى.“
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15109, 'Psalms 122:8', 'Psalms', 122, 8, '&nbsp;زما د وروڼو او دوستانو په خاطر يې غواړم، ”په تا کښې دې امن او سلامتى وى،“ زۀ به دا وايم.', NULL, '&nbsp;زما د وروڼو او دوستانو په خاطر يې غواړم،
</p><p class="q2">”په تا کښې دې امن او سلامتى وى،“ زۀ به دا وايم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15110, 'Psalms 122:9', 'Psalms', 122, 9, '&nbsp;او زمونږ د مالِک خُدائ او خُدائ پاک د کور په خاطر يې غواړم، او زۀ به ستا خير خواه يم.', NULL, '&nbsp;او زمونږ د مالِک خُدائ او خُدائ پاک د کور په خاطر يې غواړم،
</p><p class="swv q2">او زۀ به ستا خير خواه يم.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15111, 'Psalms 123:1', 'Psalms', 123, 1, '&nbsp;ما خپلې سترګې تا ته نيولې دى، تا ته د چا تخت چې په آسمان کښې دے.', NULL, '&nbsp;ما خپلې سترګې تا ته نيولې دى،
</p><p class="q2">تا ته د چا تخت چې په آسمان کښې دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15112, 'Psalms 123:2', 'Psalms', 123, 2, '&nbsp;لکه څنګه چې غلام د خپل مالِک لاس ته ګورى، او لکه څنګه چې وينځه د خپلې بى‌بى لاس ته ګورى، نو دغه شان زمونږ سترګې د مالِک خُدائ زمونږ خُدائ پاک ته ګورى، تر هغې چې هغه مونږ ته خپل رحم وښائى.', NULL, '&nbsp;لکه څنګه چې غلام د خپل مالِک لاس ته ګورى،
</p><p class="q2">او لکه څنګه چې وينځه د خپلې بى‌بى لاس ته ګورى،
</p><p class="q2">نو دغه شان زمونږ سترګې د مالِک خُدائ زمونږ خُدائ پاک ته ګورى،
</p><p class="q2">تر هغې چې هغه مونږ ته خپل رحم وښائى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15113, 'Psalms 123:3', 'Psalms', 123, 3, '&nbsp;په مونږ باندې رحم وکړه، اے مالِکه خُدايه، تۀ په مونږ ورحمېږه، ځکه چې مونږ د حد نه زيات سپک شو.', NULL, '&nbsp;په مونږ باندې رحم وکړه، اے مالِکه خُدايه، تۀ په مونږ ورحمېږه،
</p><p class="q2">ځکه چې مونږ د حد نه زيات سپک شو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15114, 'Psalms 123:4', 'Psalms', 123, 4, '&nbsp;د کبرژنو ډيرې زياتې مسخرې مونږ تېرې کړې دى، مونږ د مغرورانو ډېر سپکاوے زغملے دے.', NULL, '&nbsp;د کبرژنو ډيرې زياتې مسخرې مونږ تېرې کړې دى،
</p><p class="swv q2">مونږ د مغرورانو ډېر سپکاوے زغملے دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15115, 'Psalms 124:1', 'Psalms', 124, 1, '&nbsp;کۀ چرته مالِک خُدائ زمونږ مل نۀ وے، نو بنى اِسرائيل دې داسې وائى', NULL, '&nbsp;کۀ چرته مالِک خُدائ زمونږ مل نۀ وے،
</p><p class="q2">نو بنى اِسرائيل دې داسې وائى
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15116, 'Psalms 124:2', 'Psalms', 124, 2, '&nbsp;کۀ چرته مالِک خُدائ زمونږ مل نۀ وے، کله چې خلقو په مونږ حمله وکړه،', NULL, '&nbsp;کۀ چرته مالِک خُدائ زمونږ مل نۀ وے،
</p><p class="q2">کله چې خلقو په مونږ حمله وکړه،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15117, 'Psalms 124:3', 'Psalms', 124, 3, '&nbsp;کله چې هغوئ زمونږ خلاف سخت په قهر وُو، نو دوئ به مونږ ژوندى تير کړى وُو.', NULL, '&nbsp;کله چې هغوئ زمونږ خلاف سخت په قهر وُو،
</p><p class="q2">نو دوئ به مونږ ژوندى تير کړى وُو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15118, 'Psalms 124:4', 'Psalms', 124, 4, '&nbsp;نو سېلاب به مونږ راګېر کړى وُو، او خوړ به مونږ جارُو کړى وُو.', NULL, '&nbsp;نو سېلاب به مونږ راګېر کړى وُو،
</p><p class="q2">او خوړ به مونږ جارُو کړى وُو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15119, 'Psalms 124:5', 'Psalms', 124, 5, '&nbsp;او غضبناکو اوبو به مونږ لاندې کړى وُو.', NULL, '&nbsp;او غضبناکو اوبو به مونږ لاندې کړى وُو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15120, 'Psalms 124:6', 'Psalms', 124, 6, '&nbsp;مالِک خُدائ ته دې ثناء صِفت وى، څوک چې به مونږ د هغوئ د غاښونو شلولو ته ورنۀ کړى.', NULL, '&nbsp;مالِک خُدائ ته دې ثناء صِفت وى،
</p><p class="q2">څوک چې به مونږ د هغوئ د غاښونو شلولو ته ورنۀ کړى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15121, 'Psalms 124:7', 'Psalms', 124, 7, '&nbsp;مونږ لکه د مرغۍ په شان د ښکارى د دام نه وتښتېدلو، او جال شلېدلے وو او مونږ ترې وتښتېدلو.', NULL, '&nbsp;مونږ لکه د مرغۍ په شان د ښکارى د دام نه وتښتېدلو،
</p><p class="q2">او جال شلېدلے وو او مونږ ترې وتښتېدلو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15122, 'Psalms 124:8', 'Psalms', 124, 8, '&nbsp;زمونږ مدد د مالِک خُدائ په نوم کښې دے، چې د آسمان او زمکې جوړونکے دے.', NULL, '&nbsp;زمونږ مدد د مالِک خُدائ په نوم کښې دے،
</p><p class="swv q2">چې د آسمان او زمکې جوړونکے دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15123, 'Psalms 125:1', 'Psalms', 125, 1, '&nbsp;هغوئ څوک چې په مالِک خُدائ ايمان لرى د صيون د غرۀ په شان دى، کوم چې نۀ خوځيږى او د تل دپاره قائم دے.', NULL, '&nbsp;هغوئ څوک چې په مالِک خُدائ ايمان لرى د صيون د غرۀ په شان دى،
</p><p class="q2">کوم چې نۀ خوځيږى او د تل دپاره قائم دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15124, 'Psalms 125:2', 'Psalms', 125, 2, '&nbsp;لکه څنګه چې غرونه د يروشلم نه راتاو دى، نو دغه شان مالِک خُدائ د خپلو خلقو نه راتاو دے يعنې د اوس نه تر ابده پورې.', NULL, '&nbsp;لکه څنګه چې غرونه د يروشلم نه راتاو دى،
</p><p class="q2">نو دغه شان مالِک خُدائ د خپلو خلقو نه راتاو دے
</p><p class="q2">يعنې د اوس نه تر ابده پورې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15125, 'Psalms 125:3', 'Psalms', 125, 3, '&nbsp;د بدعملو حکومت او اقتدار به پاتې نۀ شى، په هغه زمکه کومه چې صادقانو ته ورکړے شوې ده، ځکه هسې نۀ چې صادقان هم په بد عملونو باندې اخته شى.', NULL, '&nbsp;د بدعملو حکومت او اقتدار به پاتې نۀ شى،
</p><p class="q2">په هغه زمکه کومه چې صادقانو ته ورکړے شوې ده،
</p><p class="q2">ځکه هسې نۀ چې صادقان هم په بد عملونو باندې اخته شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15126, 'Psalms 125:4', 'Psalms', 125, 4, '&nbsp;اے مالِکه خُدايه هغوئ سره ښۀ کوئ څوک چې ښۀ وى، هغوئ سره د چا چې زړونه صادق وى.', NULL, '&nbsp;اے مالِکه خُدايه هغوئ سره ښۀ کوئ څوک چې ښۀ وى،
</p><p class="q2">هغوئ سره د چا چې زړونه صادق وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15127, 'Psalms 125:5', 'Psalms', 125, 5, '&nbsp;خو هغوئ څوک چې بدو او کږو لارو ته اوړى، مالِک خُدائ به هغه بدکاران وشړى، سلامتيا دې په بنى اِسرائيلو وى.', NULL, '&nbsp;خو هغوئ څوک چې بدو او کږو لارو ته اوړى،
</p><p class="swv q2">مالِک خُدائ به هغه بدکاران وشړى،
</p><p class="swv q2">سلامتيا دې په بنى اِسرائيلو وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15128, 'Psalms 126:1', 'Psalms', 126, 1, '&nbsp;کله چې مالِک خُدائ شړلے شوى قېديان واپس صيون ته راوستل، مونږ د هغه خلقو په شان وُو چا چې خوب ليدلے وى.', NULL, '&nbsp;کله چې مالِک خُدائ شړلے شوى قېديان واپس صيون ته راوستل،
</p><p class="q2">مونږ د هغه خلقو په شان وُو چا چې خوب ليدلے وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15129, 'Psalms 126:2', 'Psalms', 126, 2, '&nbsp;زمونږ خولې د خندا نه ډکې وې، او زمونږ په ژبو چې د خوشحالۍ سندرې وې. نو بيا دا د قومونو په مينځ کښې وئيلے کېدل، چې، ”مالِک خُدائ د هغوئ دپاره لوئ کارونه کړى دى.“', NULL, '&nbsp;زمونږ خولې د خندا نه ډکې وې،
</p><p class="q2">او زمونږ په ژبو چې د خوشحالۍ سندرې وې.
</p><p class="q2">نو بيا دا د قومونو په مينځ کښې وئيلے کېدل،
</p><p class="q2">چې، ”مالِک خُدائ د هغوئ دپاره لوئ کارونه کړى دى.“
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15130, 'Psalms 126:3', 'Psalms', 126, 3, '&nbsp;مالِک خُدائ مونږ له لوئ کارونه کړى دى، او مونږ ډېر خوشحاله شو.', NULL, '&nbsp;مالِک خُدائ مونږ له لوئ کارونه کړى دى،
</p><p class="q2">او مونږ ډېر خوشحاله شو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15131, 'Psalms 126:4', 'Psalms', 126, 4, '&nbsp;مالِکه خُدايه زمونږ حالات دوباره په ځائ کړه، لکه څنګه چې نِهرونه صحراګانې تازه کوى.', NULL, '&nbsp;مالِکه خُدايه زمونږ حالات دوباره په ځائ کړه،
</p><p class="q2">لکه څنګه چې نِهرونه صحراګانې تازه کوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15132, 'Psalms 126:5', 'Psalms', 126, 5, '&nbsp;څوک چې په اوښکو سره کَر وکړى، نو هغوئ به لَو په خوشحالۍ سره وکړى.', NULL, '&nbsp;څوک چې په اوښکو سره کَر وکړى،
</p><p class="q2">نو هغوئ به لَو په خوشحالۍ سره وکړى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15133, 'Psalms 126:6', 'Psalms', 126, 6, '&nbsp;او څوک چې په ژړا سره بهر ته ځى، او تخم د کَرلو دپاره وړى، خو هغوئ به په سندرو او خوشحالۍ سره واپس راشى، کله چې ګېډۍ په لاس کښې راوړى.', NULL, '&nbsp;او څوک چې په ژړا سره بهر ته ځى،
</p><p class="swv q2">او تخم د کَرلو دپاره وړى،
</p><p class="swv q2">خو هغوئ به په سندرو او خوشحالۍ سره واپس راشى،
</p><p class="swv q2">کله چې ګېډۍ په لاس کښې راوړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15134, 'Psalms 127:1', 'Psalms', 127, 1, '&nbsp;ترڅو چې مالِک خُدائ يو کور جوړ نۀ کړى، د هغې د جوړونکى محنت بې‌کاره دے. ترڅو چې د خُدائ نظر په ښار نۀ وى، د هغې چوکيداران بې‌کاره ولاړ وى.', NULL, '&nbsp;ترڅو چې مالِک خُدائ يو کور جوړ نۀ کړى،
</p><p class="q2">د هغې د جوړونکى محنت بې‌کاره دے.
</p><p class="q2">ترڅو چې د خُدائ نظر په ښار نۀ وى،
</p><p class="q2">د هغې چوکيداران بې‌کاره ولاړ وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15135, 'Psalms 127:2', 'Psalms', 127, 2, '&nbsp;خوراک پسې وختى پاڅېدل او تر ناوخته ويښ پاتې کېدل بې‌فائدې دى، خُدائ پاک چې چا سره مينه کوى کۀ هغه اودۀ وى نو ورته خوراک ورکوى.', NULL, '&nbsp;خوراک پسې وختى پاڅېدل
</p><p class="q2">او تر ناوخته ويښ پاتې کېدل بې‌فائدې دى،
</p><p class="q2">خُدائ پاک چې چا سره مينه کوى
</p><p class="q2">کۀ هغه اودۀ وى نو ورته خوراک ورکوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15136, 'Psalms 127:3', 'Psalms', 127, 3, '&nbsp;د مالِک خُدائ د طرف نه زامن ميراث دے، ماشومان د هغۀ د خوا نه اجر دے.', NULL, '&nbsp;د مالِک خُدائ د طرف نه زامن ميراث دے،
</p><p class="q2">ماشومان د هغۀ د خوا نه اجر دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15137, 'Psalms 127:4', 'Psalms', 127, 4, '&nbsp;لکه څنګه چې د جنګيالى په لاس کښې غشى وى، داسې وى لکه د چا چې په ځوانۍ کښې زامن وى.', NULL, '&nbsp;لکه څنګه چې د جنګيالى په لاس کښې غشى وى،
</p><p class="q2">داسې وى لکه د چا چې په ځوانۍ کښې زامن وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15138, 'Psalms 127:5', 'Psalms', 127, 5, '&nbsp;هغه څوک به بختور وى، چې د چا چې تيلۍ د دغه شان غشو نه ډکه وى، نو دوئ به ونۀ شرمولے شى، کله چې دوئ د ښار په دروازو کښې د دشمن سره په مقابله شى.', NULL, '&nbsp;هغه څوک به بختور وى،
</p><p class="swv q2">چې د چا چې تيلۍ د دغه شان غشو نه ډکه وى،
</p><p class="swv q2">نو دوئ به ونۀ شرمولے شى،
</p><p class="swv q2">کله چې دوئ د ښار په دروازو کښې د دشمن سره په مقابله شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15139, 'Psalms 128:1', 'Psalms', 128, 1, '&nbsp;بختور دى هغوئ ټول څوک چې د مالِک خُدائ نه يريږى، او څوک چې د هغۀ په لارو روان وى.', NULL, '&nbsp;بختور دى هغوئ ټول څوک چې د مالِک خُدائ نه يريږى،
</p><p class="q2">او څوک چې د هغۀ په لارو روان وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15140, 'Psalms 128:2', 'Psalms', 128, 2, '&nbsp;تاسو به د خپل محنت مېوه وخورئ، برکتونه او خير به ستاسو وى.', NULL, '&nbsp;تاسو به د خپل محنت مېوه وخورئ،
</p><p class="q2">برکتونه او خير به ستاسو وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15141, 'Psalms 128:3', 'Psalms', 128, 3, '&nbsp;او ستا ښځه به لکه د مېوه داره انګورو بوټى په شان وى، او ستا زامن به لکه د زيتون بوټى په شان وى، ستا د دسترخوان نه به راچاپيره وى.', NULL, '&nbsp;او ستا ښځه به لکه د مېوه داره انګورو بوټى په شان وى،
</p><p class="q2">او ستا زامن به لکه د زيتون بوټى په شان وى،
</p><p class="q2">ستا د دسترخوان نه به راچاپيره وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15142, 'Psalms 128:4', 'Psalms', 128, 4, '&nbsp;نو دغه شان سړے به بختور وى، څوک چې د مالِک خُدائ نه يريږى.', NULL, '&nbsp;نو دغه شان سړے به بختور وى،
</p><p class="q2">څوک چې د مالِک خُدائ نه يريږى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15143, 'Psalms 128:5', 'Psalms', 128, 5, '&nbsp;د صيون نه دې مالِک خُدائ تا له برکت درکړى، او تۀ په خپل ټول ژوند کښې د يروشلم آبادى وګورې.', NULL, '&nbsp;د صيون نه دې مالِک خُدائ تا له برکت درکړى،
</p><p class="q2">او تۀ په خپل ټول ژوند کښې د يروشلم آبادى وګورې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15144, 'Psalms 128:6', 'Psalms', 128, 6, '&nbsp;او تۀ دې تر هغې پورې ژوندے پاتې شې چې د خپلو بچو بچى وګورې، په بنى اِسرائيلو دې سلامتيا وى.', NULL, '&nbsp;او تۀ دې تر هغې پورې ژوندے پاتې شې
</p><p class="swv q2">چې د خپلو بچو بچى وګورې،
</p><p class="swv q2">په بنى اِسرائيلو دې سلامتيا وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15145, 'Psalms 129:1', 'Psalms', 129, 1, '&nbsp;”هغوئ د ماشوموالى نه په ما باندې ډېر زياتے کړے دے،“ بنى اِسرائيل پرېږده چې داسې ووائى.', NULL, '&nbsp;”هغوئ د ماشوموالى نه په ما باندې ډېر زياتے کړے دے،“
</p><p class="q2">بنى اِسرائيل پرېږده چې داسې ووائى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15146, 'Psalms 129:2', 'Psalms', 129, 2, '&nbsp;”هغوئ د ماشوموالى نه په ما باندې ډېر زياتے کړے دے، خو هغوئ ما ته شکست نۀ دے راکړے.', NULL, '&nbsp;”هغوئ د ماشوموالى نه په ما باندې ډېر زياتے کړے دے،
</p><p class="q2">خو هغوئ ما ته شکست نۀ دے راکړے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15147, 'Psalms 129:3', 'Psalms', 129, 3, '&nbsp;زما دشمنانو زۀ دومره وهلے يم، لکه د يوه کوونکى په شان يې زما په ملا اوږدې پولې جوړې کړې دى.“', NULL, '&nbsp;زما دشمنانو زۀ دومره وهلے يم،
</p><p class="q2">لکه د يوه کوونکى په شان يې زما په ملا اوږدې پولې جوړې کړې دى.“
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15148, 'Psalms 129:4', 'Psalms', 129, 4, '&nbsp;خو مالِک خُدائ صادق دے، او زۀ يې د شريرانو د رسۍ نه آزاد کړے يم.', NULL, '&nbsp;خو مالِک خُدائ صادق دے،
</p><p class="q2">او زۀ يې د شريرانو د رسۍ نه آزاد کړے يم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15149, 'Psalms 129:5', 'Psalms', 129, 5, '&nbsp;هر څوک چې د صيون نه کرکه کوى، هغوئ به په شرم وشرميږى او شکست به وخورى.', NULL, '&nbsp;هر څوک چې د صيون نه کرکه کوى،
</p><p class="q2">هغوئ به په شرم وشرميږى او شکست به وخورى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15150, 'Psalms 129:6', 'Psalms', 129, 6, '&nbsp;هغوئ دې د چت د واښو په شان اوچ شى، کوم چې د غټېدو نه وړاندې اوچ شى.', NULL, '&nbsp;هغوئ دې د چت د واښو په شان اوچ شى،
</p><p class="q2">کوم چې د غټېدو نه وړاندې اوچ شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15151, 'Psalms 129:7', 'Psalms', 129, 7, '&nbsp;د لَوګرو لاسونه دې پرې ډک نۀ شى، څوک ‎يې چې راټولوى نو د هغۀ غېږه دې پرې ډکه نۀ شى.', NULL, '&nbsp;د لَوګرو لاسونه دې پرې ډک نۀ شى،
</p><p class="q2">څوک ‎يې چې راټولوى نو د هغۀ غېږه دې پرې ډکه نۀ شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15152, 'Psalms 129:8', 'Psalms', 129, 8, '&nbsp;هغوئ څوک چې پرې تېريږى دا دې نۀ وائى، چې، ”د مالِک خُدائ برکت دې په تا وى، مونږ تا ته د مالِک خُدائ په نوم برکت درکوو.“', NULL, '&nbsp;هغوئ څوک چې پرې تېريږى دا دې نۀ وائى،
</p><p class="swv q2">چې، ”د مالِک خُدائ برکت دې په تا وى،
</p><p class="swv q2">مونږ تا ته د مالِک خُدائ په نوم برکت درکوو.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15153, 'Psalms 130:1', 'Psalms', 130, 1, '&nbsp;اے مالِکه خُدايه، لاندې د ژورې نه تا ته ژړا کومه،', NULL, '&nbsp;اے مالِکه خُدايه، لاندې د ژورې نه تا ته ژړا کومه،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15154, 'Psalms 130:2', 'Psalms', 130, 2, '&nbsp;مالِکه خُدايه، زما ژړا ته غوږ شه، او په ما رحم وکړه.', NULL, '&nbsp;مالِکه خُدايه، زما ژړا ته غوږ شه، او په ما رحم وکړه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15155, 'Psalms 130:3', 'Psalms', 130, 3, '&nbsp;اے مالِکه خُدايه، کۀ تا، د ګناهونو حساب کړے وے، اے مالِکه خُدايه، نو څوک ستا مخکښې ودرېدے شى؟', NULL, '&nbsp;اے مالِکه خُدايه، کۀ تا، د ګناهونو حساب کړے وے،
</p><p class="q2">اے مالِکه خُدايه، نو څوک ستا مخکښې ودرېدے شى؟
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15156, 'Psalms 130:4', 'Psalms', 130, 4, '&nbsp;خو تا سره د معافۍ امکان شته دے، نو په دې وجه خُدايه، چې مونږ ستا په يره وپوهېږو.', NULL, '&nbsp;خو تا سره د معافۍ امکان شته دے،
</p><p class="q2">نو په دې وجه خُدايه، چې مونږ ستا په يره وپوهېږو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15157, 'Psalms 130:5', 'Psalms', 130, 5, '&nbsp;زۀ د مالِک خُدائ انتظار کومه، او زما روح هم انتظار کوى، او زما اُميد د هغۀ په کلام باندې دے.', NULL, '&nbsp;زۀ د مالِک خُدائ انتظار کومه، او زما روح هم انتظار کوى،
</p><p class="q2">او زما اُميد د هغۀ په کلام باندې دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15158, 'Psalms 130:6', 'Psalms', 130, 6, '&nbsp;زما روح د مالِک خُدائ انتظار کوى، د يو څوکيدار نه زيات څوک چې د سحر کېدو انتظار کوى، آو، د يو څوکيدار نه زيات څوک چې د سحر کېدو انتظار کوى،', NULL, '&nbsp;زما روح د مالِک خُدائ انتظار کوى،
</p><p class="q2">د يو څوکيدار نه زيات څوک چې د سحر کېدو انتظار کوى،
</p><p class="q2">آو، د يو څوکيدار نه زيات څوک چې د سحر کېدو انتظار کوى،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15159, 'Psalms 130:7', 'Psalms', 130, 7, '&nbsp;اے بنى اِسرائيلو، د مالِک خُدائ اُميد ساتئ، د مالِک خُدائ مينه ابدى ده او هغۀ سره پوره خلاصون دے.', NULL, '&nbsp;اے بنى اِسرائيلو، د مالِک خُدائ اُميد ساتئ،
</p><p class="q2">د مالِک خُدائ مينه ابدى ده
</p><p class="q2">او هغۀ سره پوره خلاصون دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15160, 'Psalms 130:8', 'Psalms', 130, 8, '&nbsp;او هغه په خپله به د هغوئ د ټولو ګناهونو نه د بنى اِسرائيلو فديه ورکړى.', NULL, '&nbsp;او هغه په خپله به د هغوئ د ټولو ګناهونو نه
</p><p class="swv q2">د بنى اِسرائيلو فديه ورکړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15161, 'Psalms 131:1', 'Psalms', 131, 1, '&nbsp;زما زړۀ کبرژن نۀ دے اے مالِکه خُدايه، زما سترګې مغروره نۀ دى او نۀ خپل ځان په غټو مسائيلو کښې راګېروم، او نۀ په هغه حېرانونکى څيزونو کوم چې زما د فکر نه بهر دى.', NULL, '&nbsp;زما زړۀ کبرژن نۀ دے اے مالِکه خُدايه،
</p><p class="q2">زما سترګې مغروره نۀ دى او نۀ خپل ځان په غټو مسائيلو کښې راګېروم،
</p><p class="q2">او نۀ په هغه حېرانونکى څيزونو کوم چې زما د فکر نه بهر دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15162, 'Psalms 131:2', 'Psalms', 131, 2, '&nbsp;خو ما خپل روح په آرام او خاموش کړو، لکه څنګه چې د غېږې ماشوم د خپلې مور سره په آرام وى. نو دغه شان زما روح به په ما کښې په آرام وى.', NULL, '&nbsp;خو ما خپل روح په آرام او خاموش کړو،
</p><p class="q2">لکه څنګه چې د غېږې ماشوم د خپلې مور سره په آرام وى.
</p><p class="q2">نو دغه شان زما روح به په ما کښې په آرام وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15163, 'Psalms 131:3', 'Psalms', 131, 3, '&nbsp;اے بنى اِسرائيلو په مالِک خُدائ باندې توکل کوئ د اوس نه تر ابده پورې.', NULL, '&nbsp;اے بنى اِسرائيلو په مالِک خُدائ باندې توکل کوئ
</p><p class="swv q2">د اوس نه تر ابده پورې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15164, 'Psalms 132:1', 'Psalms', 132, 1, '&nbsp;اے مالِکه خُدايه داؤد ياد ساته او ټول هغه کړاونه کوم چې هغۀ وزغمل ياد ساته.', NULL, '&nbsp;اے مالِکه خُدايه داؤد ياد ساته
</p><p class="q2">او ټول هغه کړاونه کوم چې هغۀ وزغمل ياد ساته.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15165, 'Psalms 132:2', 'Psalms', 132, 2, '&nbsp;هغۀ د مالِک خُدائ سره قسم وخوړلو او د يعقوب د قادر مطلق خُدائ پاک سره يې وعده وکړه،', NULL, '&nbsp;هغۀ د مالِک خُدائ سره قسم وخوړلو
</p><p class="q2">او د يعقوب د قادر مطلق خُدائ پاک سره يې وعده وکړه،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15166, 'Psalms 132:3', 'Psalms', 132, 3, '&nbsp;”او زۀ به خپل کور ته نۀ ورننوځم او نۀ به خپل کټ کښې آرام وکړم.', NULL, '&nbsp;”او زۀ به خپل کور ته نۀ ورننوځم
</p><p class="q2">او نۀ به خپل کټ کښې آرام وکړم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15167, 'Psalms 132:4', 'Psalms', 132, 4, '&nbsp;او نۀ به سترګې پټې کړم او نۀ به سترګې مرغۍ کېدو ته پرېږدم،', NULL, '&nbsp;او نۀ به سترګې پټې کړم
</p><p class="q2">او نۀ به سترګې مرغۍ کېدو ته پرېږدم،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15168, 'Psalms 132:5', 'Psalms', 132, 5, '&nbsp;تر دې چې مالِک خُدائ له ځائ پېدا کړم، او د يعقوب قادر خُدائ له د اوسېدو ځائ پېدا کړم.“', NULL, '&nbsp;تر دې چې مالِک خُدائ له ځائ پېدا کړم،
</p><p class="q2">او د يعقوب قادر خُدائ له د اوسېدو ځائ پېدا کړم.“
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15169, 'Psalms 132:6', 'Psalms', 132, 6, '&nbsp;مونږ د لوظ صندوق ذکر په اِفراته کښې واورېدلو، او مونږ هغه د يعريم په مُلک کښې وموندلو.', NULL, '&nbsp;مونږ د لوظ صندوق ذکر په اِفراته کښې واورېدلو،
</p><p class="q2">او مونږ هغه د يعريم په مُلک کښې وموندلو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15170, 'Psalms 132:7', 'Psalms', 132, 7, '&nbsp;”راځئ چې مونږه د هغۀ د اوسېدو ځائ ته لاړ شُو، راځئ چې د هغۀ د پښو چوکۍ په وړاندې هغۀ ته سجده وکړُو.“', NULL, '&nbsp;”راځئ چې مونږه د هغۀ د اوسېدو ځائ ته لاړ شُو،
</p><p class="q2">راځئ چې د هغۀ د پښو چوکۍ په وړاندې هغۀ ته سجده وکړُو.“
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15171, 'Psalms 132:8', 'Psalms', 132, 8, '&nbsp;مالِکه خُدايه پاڅه او خپل مقدس عرش ته دې راشه، خپل د لوظ صندوق سره چې ستا د قدرت نښه ده.', NULL, '&nbsp;مالِکه خُدايه پاڅه او خپل مقدس عرش ته دې راشه،
</p><p class="q2">خپل د لوظ صندوق سره چې ستا د قدرت نښه ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15172, 'Psalms 132:9', 'Psalms', 132, 9, '&nbsp;ستا اِمامان دې د صداقت جامې واچوى، او ستا مقدسين دې د خوشحالۍ سندرې ووائى.', NULL, '&nbsp;ستا اِمامان دې د صداقت جامې واچوى،
</p><p class="q2">او ستا مقدسين دې د خوشحالۍ سندرې ووائى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15173, 'Psalms 132:10', 'Psalms', 132, 10, '&nbsp;ستا د خِدمتګار داؤد په خاطر خپل غوره شوى دې مۀ رد کوه.', NULL, '&nbsp;ستا د خِدمتګار داؤد په خاطر
</p><p class="q2">خپل غوره شوى دې مۀ رد کوه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15174, 'Psalms 132:11', 'Psalms', 132, 11, '&nbsp;مالِک خُدائ د خپل خِدمتګار داؤد سره قسم وکړو يو داسې پوخ قسم چې هغه به نۀ ماتوى، ”چې زۀ به يو کس ستا د نسل نه ستا په تخت کښېنوم.', NULL, '&nbsp;مالِک خُدائ د خپل خِدمتګار داؤد سره قسم وکړو
</p><p class="q2">يو داسې پوخ قسم چې هغه به نۀ ماتوى،
</p><p class="q2">”چې زۀ به يو کس ستا د نسل نه ستا په تخت کښېنوم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15175, 'Psalms 132:12', 'Psalms', 132, 12, '&nbsp;کۀ ستا زامن زما لوظ پوره وساتى او ستا هغه اصُول منى کوم چې ورته وښايم، نو بيا به د هغوئ زامن تر ابده پورې ستا په تخت ناست وى.“', NULL, '&nbsp;کۀ ستا زامن زما لوظ پوره وساتى
</p><p class="q2">او ستا هغه اصُول منى کوم چې ورته وښايم،
</p><p class="q2">نو بيا به د هغوئ زامن تر ابده پورې ستا په تخت ناست وى.“
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15176, 'Psalms 132:13', 'Psalms', 132, 13, '&nbsp;ځکه چې مالِک خُدائ صيون خوښ کړے دے، هغۀ د اوسېدو دپاره دغه ځائ خوښ کړے دے،', NULL, '&nbsp;ځکه چې مالِک خُدائ صيون خوښ کړے دے،
</p><p class="q2">هغۀ د اوسېدو دپاره دغه ځائ خوښ کړے دے،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15177, 'Psalms 132:14', 'Psalms', 132, 14, '&nbsp;”دا زما تر ابده پورې د آرام ځائ دے، او هلته به زۀ په تخت کښېنم د کوم چې ما خواهش کړے وو.', NULL, '&nbsp;”دا زما تر ابده پورې د آرام ځائ دے،
</p><p class="q2">او هلته به زۀ په تخت کښېنم د کوم چې ما خواهش کړے وو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15178, 'Psalms 132:15', 'Psalms', 132, 15, '&nbsp;دا به زۀ په ډېر پېداوار باندې بختور کړم، او د هغې غريبان به زۀ په خوراک باندې ماړۀ کړم.', NULL, '&nbsp;دا به زۀ په ډېر پېداوار باندې بختور کړم،
</p><p class="q2">او د هغې غريبان به زۀ په خوراک باندې ماړۀ کړم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15179, 'Psalms 132:16', 'Psalms', 132, 16, '&nbsp;زۀ به د خلاصون جامې ورواغوندم د دې اِمامانو ته، د هغې مقدسين دې د خوشحالۍ سندرې ووائى.', NULL, '&nbsp;زۀ به د خلاصون جامې ورواغوندم د دې اِمامانو ته،
</p><p class="q2">د هغې مقدسين دې د خوشحالۍ سندرې ووائى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15180, 'Psalms 132:17', 'Psalms', 132, 17, '&nbsp;دلته به زۀ د داؤد د فخر ښکر جوړ کړم، د خپل مقرر شوى کس دپاره به ډيوه بله کړم.', NULL, '&nbsp;دلته به زۀ د داؤد د فخر ښکر جوړ کړم،
</p><p class="q2">د خپل مقرر شوى کس دپاره به ډيوه بله کړم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15181, 'Psalms 132:18', 'Psalms', 132, 18, '&nbsp;زۀ به د هغې دشمنانو ته د شرم جامې واغوندم، او د هغۀ په سر تاج به د لوئې مرتبې وى.“', NULL, '&nbsp;زۀ به د هغې دشمنانو ته د شرم جامې واغوندم،
</p><p class="swv q2">او د هغۀ په سر تاج به د لوئې مرتبې وى.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15182, 'Psalms 133:1', 'Psalms', 133, 1, '&nbsp;څومره ښۀ او د مزې خبره ده کله چې وروڼه په يو اتفاق سره اوسيږى.', NULL, '&nbsp;څومره ښۀ او د مزې خبره ده
</p><p class="q2">کله چې وروڼه په يو اتفاق سره اوسيږى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15183, 'Psalms 133:2', 'Psalms', 133, 2, '&nbsp;دا د هغه قيمتى تېلو په شان چې په سر باندې لګولے شوى وى، او د هارون په ږيره بهېدلى وى، او د هغۀ د چُوغې په غاړه راروان وى.', NULL, '&nbsp;دا د هغه قيمتى تېلو په شان چې په سر باندې لګولے شوى وى،
</p><p class="q2">او د هارون په ږيره بهېدلى وى،
</p><p class="q2">او د هغۀ د چُوغې په غاړه راروان وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15184, 'Psalms 133:3', 'Psalms', 133, 3, '&nbsp;دا لکه د حرمون د پرخې په شان چې د صيون په غر باندې راوريږى، دا ځکه چې مالِک خُدائ هلته خپلو خلقو ته برکت ورکوى. تر دې چې ابدى ژوندون ورکوى.', NULL, '&nbsp;دا لکه د حرمون د پرخې په شان چې د صيون په غر باندې راوريږى،
</p><p class="swv q2">دا ځکه چې مالِک خُدائ هلته خپلو خلقو ته برکت ورکوى.
</p><p class="swv q2">تر دې چې ابدى ژوندون ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15185, 'Psalms 134:1', 'Psalms', 134, 1, '&nbsp;د مالِک خُدائ ثناء صِفت وکړئ اے د مالِک خُدائ ټولو خِدمتګارانو، څوک چې د شپې د مالِک خُدائ په کور کښې خِدمت کوئ.', NULL, '&nbsp;د مالِک خُدائ ثناء صِفت وکړئ اے د مالِک خُدائ ټولو خِدمتګارانو،
</p><p class="q2">څوک چې د شپې د مالِک خُدائ په کور کښې خِدمت کوئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15186, 'Psalms 134:2', 'Psalms', 134, 2, '&nbsp;خپل لاسونه د خُدائ په مقدس ځائ کښې پورته کړئ. او د مالِک خُدائ ثناء صِفت وکړئ.', NULL, '&nbsp;خپل لاسونه د خُدائ په مقدس ځائ کښې پورته کړئ.
</p><p class="q2">او د مالِک خُدائ ثناء صِفت وکړئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15187, 'Psalms 134:3', 'Psalms', 134, 3, '&nbsp;مالِک خُدائ د آسمان او زمکې پېدا کوونکے دے، تاسو ته دې صيون نه برکت درکړى.', NULL, '&nbsp;مالِک خُدائ د آسمان او زمکې پېدا کوونکے دے،
</p><p class="swv q2">تاسو ته دې صيون نه برکت درکړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15188, 'Psalms 135:1', 'Psalms', 135, 1, '&nbsp;د مالِک خُدائ ثناء صِفت وکړئ، د مالِک خُدائ د نوم ثناء صِفت وکړئ، اے د مالِک خُدائ خِدمتګارانو تاسو د هغۀ ثناء صِفت وکړئ،', NULL, '&nbsp;د مالِک خُدائ ثناء صِفت وکړئ،
</p><p class="q2">د مالِک خُدائ د نوم ثناء صِفت وکړئ،
</p><p class="q2">اے د مالِک خُدائ خِدمتګارانو تاسو د هغۀ ثناء صِفت وکړئ،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15189, 'Psalms 135:2', 'Psalms', 135, 2, '&nbsp;تاسو څوک چې د مالِک خُدائ کور کښې خِدمت کوئ، زمونږ د خُدائ پاک د کور په دربار کښې.', NULL, '&nbsp;تاسو څوک چې د مالِک خُدائ کور کښې خِدمت کوئ،
</p><p class="q2">زمونږ د خُدائ پاک د کور په دربار کښې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15190, 'Psalms 135:3', 'Psalms', 135, 3, '&nbsp;د مالِک خُدائ ثناء صِفت وکړئ ځکه چې مالِک خُدائ ښۀ دے، د هغۀ د نوم ثناء صِفت وکړئ. ځکه چې ډېره مزه کوى.', NULL, '&nbsp;د مالِک خُدائ ثناء صِفت وکړئ ځکه چې مالِک خُدائ ښۀ دے،
</p><p class="q2">د هغۀ د نوم ثناء صِفت وکړئ.
</p><p class="q2">ځکه چې ډېره مزه کوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15191, 'Psalms 135:4', 'Psalms', 135, 4, '&nbsp;ځکه چې مالِک خُدائ يعقوب غوره کړو، د دې دپاره چې هغه د هغۀ شى، او بنى اِسرائيل چې د هغۀ خاص ملکيت شى.', NULL, '&nbsp;ځکه چې مالِک خُدائ يعقوب غوره کړو،
</p><p class="q2">د دې دپاره چې هغه د هغۀ شى،
</p><p class="q2">او بنى اِسرائيل چې د هغۀ خاص ملکيت شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15192, 'Psalms 135:5', 'Psalms', 135, 5, '&nbsp;زۀ پوهېږم چې مالِک خُدائ لوئ دے، زمونږ مالِک خُدائ د نورو ټولو معبودانو نه لوئ دے.', NULL, '&nbsp;زۀ پوهېږم چې مالِک خُدائ لوئ دے،
</p><p class="q2">زمونږ مالِک خُدائ د نورو ټولو معبودانو نه لوئ دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15193, 'Psalms 135:6', 'Psalms', 135, 6, '&nbsp;مالِک خُدائ هغه څۀ کوى څۀ چې هغه خوشحالوى، په ټوله زمکه او آسمانونو کښې، په سمندرونو کښې او د هغۀ په ټولو ژورو ځايونو کښې.', NULL, '&nbsp;مالِک خُدائ هغه څۀ کوى څۀ چې هغه خوشحالوى،
</p><p class="q2">په ټوله زمکه او آسمانونو کښې،
</p><p class="q2">په سمندرونو کښې او د هغۀ په ټولو ژورو ځايونو کښې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15194, 'Psalms 135:7', 'Psalms', 135, 7, '&nbsp;د زمکې د آخر سر نه هغه وريځې راپورته کوى، او هغه باران سره برېښنا رالېږى او هغه هوا د خپلو ذخيرو نه رالوځوى.', NULL, '&nbsp;د زمکې د آخر سر نه هغه وريځې راپورته کوى،
</p><p class="q2">او هغه باران سره برېښنا رالېږى
</p><p class="q2">او هغه هوا د خپلو ذخيرو نه رالوځوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15195, 'Psalms 135:8', 'Psalms', 135, 8, '&nbsp;هغۀ وړومبى پېدا شوى ماشومان ووژل د مِصريانو، وړومبى پېدا شوى د سړو او د ځناورانو.', NULL, '&nbsp;هغۀ وړومبى پېدا شوى ماشومان ووژل د مِصريانو،
</p><p class="q2">وړومبى پېدا شوى د سړو او د ځناورانو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15196, 'Psalms 135:9', 'Psalms', 135, 9, '&nbsp;هغۀ په مِصر کښې معجزې او عجيبه کارونه وکړل، د فِرعون او د هغۀ د ټولو نوکرانو په خلاف.', NULL, '&nbsp;هغۀ په مِصر کښې معجزې او عجيبه کارونه وکړل،
</p><p class="q2">د فِرعون او د هغۀ د ټولو نوکرانو په خلاف.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15197, 'Psalms 135:10', 'Psalms', 135, 10, '&nbsp;هغۀ ډېرو قومونو ته شکست ورکړو او هغۀ طاقتور بادشاهان ووژل،', NULL, '&nbsp;هغۀ ډېرو قومونو ته شکست ورکړو
</p><p class="q2">او هغۀ طاقتور بادشاهان ووژل،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15198, 'Psalms 135:11', 'Psalms', 135, 11, '&nbsp;د اموريانو بادشاه سيحون د بسن بادشاه عوج، هغۀ د کنعان ټول بادشاهان ووژل.', NULL, '&nbsp;د اموريانو بادشاه سيحون د بسن بادشاه عوج،
</p><p class="q2">هغۀ د کنعان ټول بادشاهان ووژل.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15199, 'Psalms 135:12', 'Psalms', 135, 12, '&nbsp;او هغۀ د هغوئ مُلک په ميراث کښې ورکړو، او خپلو خلقو بنى اِسرائيلو ته يې په ميراث کښې ورکړو.', NULL, '&nbsp;او هغۀ د هغوئ مُلک په ميراث کښې ورکړو،
</p><p class="q2">او خپلو خلقو بنى اِسرائيلو ته يې په ميراث کښې ورکړو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15200, 'Psalms 135:13', 'Psalms', 135, 13, '&nbsp;ستا نوم مالِکه خُدايه د تل دپاره ياديږى، او ستا نوم به په ټولو نسلونو کښې ياديږى.', NULL, '&nbsp;ستا نوم مالِکه خُدايه د تل دپاره ياديږى،
</p><p class="q2">او ستا نوم به په ټولو نسلونو کښې ياديږى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15201, 'Psalms 135:14', 'Psalms', 135, 14, '&nbsp;ځکه چې مالِک خُدائ د خپلو خلقو اِنصاف کوى، او هغه په خپلو خِدمتګارانو رحم کوى.', NULL, '&nbsp;ځکه چې مالِک خُدائ د خپلو خلقو اِنصاف کوى،
</p><p class="q2">او هغه په خپلو خِدمتګارانو رحم کوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15202, 'Psalms 135:15', 'Psalms', 135, 15, '&nbsp;د قومونو بُتان چې د سرو زرو او سپينو نه جوړ شوى دى، د انسانانو په لاسونو جوړ شوى دى.', NULL, '&nbsp;د قومونو بُتان چې د سرو زرو او سپينو نه جوړ شوى دى،
</p><p class="q2">د انسانانو په لاسونو جوړ شوى دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15203, 'Psalms 135:16', 'Psalms', 135, 16, '&nbsp;د هغوئ خولې شته خو خبرې نۀ شى کولے، د هغوئ سترګې شته خو ليدل نۀ شى کولے،', NULL, '&nbsp;د هغوئ خولې شته خو خبرې نۀ شى کولے،
</p><p class="q2">د هغوئ سترګې شته خو ليدل نۀ شى کولے،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15204, 'Psalms 135:17', 'Psalms', 135, 17, '&nbsp;د هغوئ غوږونه شته خو اورېدل نۀ شى کولے، او نۀ هغوئ په خولۀ ساه اخستلے شى.', NULL, '&nbsp;د هغوئ غوږونه شته خو اورېدل نۀ شى کولے،
</p><p class="q2">او نۀ هغوئ په خولۀ ساه اخستلے شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15205, 'Psalms 135:18', 'Psalms', 135, 18, '&nbsp;څوک چې دا بُتان جوړوى دوئ به هم د دې په شان وى څوک چې پرې ايمان لرى هغوئ به هم د دې په شان وى.', NULL, '&nbsp;څوک چې دا بُتان جوړوى دوئ به هم د دې په شان وى
</p><p class="q2">څوک چې پرې ايمان لرى هغوئ به هم د دې په شان وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15206, 'Psalms 135:19', 'Psalms', 135, 19, '&nbsp;اے د بنى اِسرائيل خاندانه د مالِک خُدائ ثناء ووايئ، اے د هارون خاندانه د مالِک خُدائ ثناء ووايئ،', NULL, '&nbsp;اے د بنى اِسرائيل خاندانه د مالِک خُدائ ثناء ووايئ،
</p><p class="q2">اے د هارون خاندانه د مالِک خُدائ ثناء ووايئ،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15207, 'Psalms 135:20', 'Psalms', 135, 20, '&nbsp;اے د ليويانو خاندانه د مالِک خُدائ صِفت کوئ، او تاسو څوک چې د مالِک خُدائ نه يرېږئ د مالِک خُدائ ثناء صِفت کوئ،', NULL, '&nbsp;اے د ليويانو خاندانه د مالِک خُدائ صِفت کوئ،
</p><p class="q2">او تاسو څوک چې د مالِک خُدائ نه يرېږئ د مالِک خُدائ ثناء صِفت کوئ،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15208, 'Psalms 135:21', 'Psalms', 135, 21, '&nbsp;د صيون نه دې د مالِک خُدائ ثناء صِفت وى، هغۀ ته دې ثناء صِفت وى څوک چې په يروشلم کښې اوسيږى. د مالِک خُدائ ثناء صِفت وکړئ.', NULL, '&nbsp;د صيون نه دې د مالِک خُدائ ثناء صِفت وى،
</p><p class="swv q2">هغۀ ته دې ثناء صِفت وى څوک چې په يروشلم کښې اوسيږى.
</p><p class="swv q2">د مالِک خُدائ ثناء صِفت وکړئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15209, 'Psalms 136:1', 'Psalms', 136, 1, '&nbsp;د مالِک خُدائ شُکر ګزارى وکړئ، ځکه چې هغه ښۀ دے. د هغۀ مينه ابدى ده.', NULL, '&nbsp;د مالِک خُدائ شُکر ګزارى وکړئ، ځکه چې هغه ښۀ دے.
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15210, 'Psalms 136:2', 'Psalms', 136, 2, '&nbsp;د خُدائ پاک شُکر ګزارى وکړئ، چې د معبودانو خُدائ پاک دے. د هغۀ مينه ابدى ده.', NULL, '&nbsp;د خُدائ پاک شُکر ګزارى وکړئ، چې د معبودانو خُدائ پاک دے.
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15211, 'Psalms 136:3', 'Psalms', 136, 3, '&nbsp;د مالِک خُدائ شُکر ګزارى وکړئ چې د مالِکانو مالِک خُدائ دے. د هغۀ مينه ابدى ده.', NULL, '&nbsp;د مالِک خُدائ شُکر ګزارى وکړئ چې د مالِکانو مالِک خُدائ دے.
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15212, 'Psalms 136:4', 'Psalms', 136, 4, '&nbsp;د هغۀ شُکر ګزارى وکړئ چې صرف هغه لوئې معجزې کوى، د هغۀ مينه ابدى ده.', NULL, '&nbsp;د هغۀ شُکر ګزارى وکړئ چې صرف هغه لوئې معجزې کوى،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15213, 'Psalms 136:5', 'Psalms', 136, 5, '&nbsp;او هغه چا چې آسمانونه يې په حِکمت سره پېدا کړل، د هغۀ مينه ابدى ده.', NULL, '&nbsp;او هغه چا چې آسمانونه يې په حِکمت سره پېدا کړل،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15214, 'Psalms 136:6', 'Psalms', 136, 6, '&nbsp;او د هغۀ شُکر ګزارى وکړئ چا چې زمکه د اوبو دپاسه خوره کړله، د هغۀ مينه ابدى ده.', NULL, '&nbsp;او د هغۀ شُکر ګزارى وکړئ چا چې زمکه د اوبو دپاسه خوره کړله،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15215, 'Psalms 136:7', 'Psalms', 136, 7, '&nbsp;او د هغۀ شُکر ګزارى وکړئ چا چې آسمانى رڼاګانې پېدا کړې، د هغۀ مينه ابدى ده.', NULL, '&nbsp;او د هغۀ شُکر ګزارى وکړئ چا چې آسمانى رڼاګانې پېدا کړې،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15216, 'Psalms 136:8', 'Psalms', 136, 8, '&nbsp;نمر په ورځ باندې بادشاهى کوى، د هغۀ مينه ابدى ده.', NULL, '&nbsp;نمر په ورځ باندې بادشاهى کوى،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15217, 'Psalms 136:9', 'Psalms', 136, 9, '&nbsp;سپوږمۍ او ستورى په شپه باندې حکومت کوى، د هغۀ مينه ابدى ده.', NULL, '&nbsp;سپوږمۍ او ستورى په شپه باندې حکومت کوى،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15218, 'Psalms 136:10', 'Psalms', 136, 10, '&nbsp;د هغۀ شُکر ګزارى وکړئ چا چې مِصريانو له وړومبى پېدا شوى هلاک کړل، د هغۀ مينه ابدى ده.', NULL, '&nbsp;د هغۀ شُکر ګزارى وکړئ چا چې مِصريانو له وړومبى پېدا شوى هلاک کړل،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15219, 'Psalms 136:11', 'Psalms', 136, 11, '&nbsp;هغۀ بنى اِسرائيل د مِصر د مينځ نه راوويستل، د هغۀ مينه ابدى ده.', NULL, '&nbsp;هغۀ بنى اِسرائيل د مِصر د مينځ نه راوويستل،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15220, 'Psalms 136:12', 'Psalms', 136, 12, '&nbsp;چا چې په هغه وخت د خپل طاقت او قدرت څرګندونه وکړه، د هغۀ مينه ابدى ده.', NULL, '&nbsp;چا چې په هغه وخت د خپل طاقت او قدرت څرګندونه وکړه،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15221, 'Psalms 136:13', 'Psalms', 136, 13, '&nbsp;او د هغۀ شُکر ګزارى وکړئ چا چې بحرِقُلزم په مينځ دوه کړو، د هغۀ مينه ابدى ده.', NULL, '&nbsp;او د هغۀ شُکر ګزارى وکړئ چا چې بحرِقُلزم په مينځ دوه کړو،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15222, 'Psalms 136:14', 'Psalms', 136, 14, '&nbsp;او هغۀ بنى اِسرائيل د دې په مينځ کښې بوتلل، د هغۀ مينه ابدى ده.', NULL, '&nbsp;او هغۀ بنى اِسرائيل د دې په مينځ کښې بوتلل،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15223, 'Psalms 136:15', 'Psalms', 136, 15, '&nbsp;خو فِرعون سره د نوکرانو په بحرِقُلزم کښې غرق شو، د هغۀ مينه ابدى ده.', NULL, '&nbsp;خو فِرعون سره د نوکرانو په بحرِقُلزم کښې غرق شو،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15224, 'Psalms 136:16', 'Psalms', 136, 16, '&nbsp;او د هغۀ شُکر ګزارى وکړئ چا چې د خپلو خلقو په بيابان کښې لارښودنه وکړله، د هغۀ مينه ابدى ده.', NULL, '&nbsp;او د هغۀ شُکر ګزارى وکړئ چا چې د خپلو خلقو په بيابان کښې لارښودنه وکړله،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15225, 'Psalms 136:17', 'Psalms', 136, 17, '&nbsp;د هغۀ شُکر ګزارى کوئ چا چې لوئ بادشاهان رانسکور کړل، د هغۀ مينه ابدى ده.', NULL, '&nbsp;د هغۀ شُکر ګزارى کوئ چا چې لوئ بادشاهان رانسکور کړل،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15226, 'Psalms 136:18', 'Psalms', 136, 18, '&nbsp;او هغۀ تکړه بادشاهان هلاک کړل، د هغۀ مينه ابدى ده.', NULL, '&nbsp;او هغۀ تکړه بادشاهان هلاک کړل،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15227, 'Psalms 136:19', 'Psalms', 136, 19, '&nbsp;سيحون د اموريانو بادشاه يې مړ کړلو، د هغۀ مينه ابدى ده.', NULL, '&nbsp;سيحون د اموريانو بادشاه يې مړ کړلو،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15228, 'Psalms 136:20', 'Psalms', 136, 20, '&nbsp;عوج د بسن بادشاه يې مړ کړلو، د هغۀ مينه ابدى ده.', NULL, '&nbsp;عوج د بسن بادشاه يې مړ کړلو،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15229, 'Psalms 136:21', 'Psalms', 136, 21, '&nbsp;او هغۀ د هغوئ مُلک دوئ ته په ميراث کښې ورکړو، د هغۀ مينه ابدى ده.', NULL, '&nbsp;او هغۀ د هغوئ مُلک دوئ ته په ميراث کښې ورکړو،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15230, 'Psalms 136:22', 'Psalms', 136, 22, '&nbsp;او په ميراث کښې يې خِدمتګار بنى اِسرائيل ته ورکړو، د هغۀ مينه ابدى ده.', NULL, '&nbsp;او په ميراث کښې يې خِدمتګار بنى اِسرائيل ته ورکړو،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15231, 'Psalms 136:23', 'Psalms', 136, 23, '&nbsp;د هغۀ شُکر ګزارى وکړئ چا ته چې مونږ د کمزورتيا په حالت کښې ياد وُو، د هغۀ مينه ابدى ده.', NULL, '&nbsp;د هغۀ شُکر ګزارى وکړئ چا ته چې مونږ د کمزورتيا په حالت کښې ياد وُو،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15232, 'Psalms 136:24', 'Psalms', 136, 24, '&nbsp;او مونږ يې د خپلو دشمنانو نه خلاص کړلو، د هغۀ مينه ابدى ده.', NULL, '&nbsp;او مونږ يې د خپلو دشمنانو نه خلاص کړلو،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15233, 'Psalms 136:25', 'Psalms', 136, 25, '&nbsp;او څوک چې هر يو مخلوق ته رزق ورکوى، د هغۀ مينه ابدى ده.', NULL, '&nbsp;او څوک چې هر يو مخلوق ته رزق ورکوى،
</p><p class="q2">د هغۀ مينه ابدى ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15234, 'Psalms 136:26', 'Psalms', 136, 26, '&nbsp;د آسمانونو د خُدائ شُکر ادا کړئ، د هغۀ مينه ابدى ده.', NULL, '&nbsp;د آسمانونو د خُدائ شُکر ادا کړئ،
</p><p class="swv q2">د هغۀ مينه ابدى ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15235, 'Psalms 137:1', 'Psalms', 137, 1, '&nbsp;نو مونږ د بابل د سيند په غاړه کښېناستلو او ومو ژړل، هرکله چې صيون مونږ ته به راپه ياد شو.', NULL, '&nbsp;نو مونږ د بابل د سيند په غاړه کښېناستلو او ومو ژړل،
</p><p class="q2">هرکله چې صيون مونږ ته به راپه ياد شو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15236, 'Psalms 137:2', 'Psalms', 137, 2, '&nbsp;هلته په چنارونو کښې مونږ خپل ربابُونه راوېزاند کړى وُو،', NULL, '&nbsp;هلته په چنارونو کښې مونږ خپل ربابُونه راوېزاند کړى وُو،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15237, 'Psalms 137:3', 'Psalms', 137, 3, '&nbsp;ځکه چې هلته زمونږ قابضينو په مونږ سندرې وئيلى، او مونږ ته تکليف رسوونکو زمونږ نه د خوشحالۍ د سندرو خواهش کولو، دوئ مونږ ته وئيل چې، ”مونږ ته د صيون د سندرو نه يوه ووايئ.“', NULL, '&nbsp;ځکه چې هلته زمونږ قابضينو په مونږ سندرې وئيلى،
</p><p class="q2">او مونږ ته تکليف رسوونکو زمونږ نه د خوشحالۍ د سندرو خواهش کولو،
</p><p class="q2">دوئ مونږ ته وئيل چې، ”مونږ ته د صيون د سندرو نه يوه ووايئ.“
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15238, 'Psalms 137:4', 'Psalms', 137, 4, '&nbsp;نو مونږ د مالِک خُدائ سندرې څنګه ووايو هرکله چې مونږ په پردى مُلک کښې يُو؟', NULL, '&nbsp;نو مونږ د مالِک خُدائ سندرې څنګه ووايو
</p><p class="q2">هرکله چې مونږ په پردى مُلک کښې يُو؟
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15239, 'Psalms 137:5', 'Psalms', 137, 5, '&nbsp;کۀ چرې زۀ تا هېر کړمه يروشلم، نو زما ښى لاس نه دې خپل هُنر هېر شى.', NULL, '&nbsp;کۀ چرې زۀ تا هېر کړمه يروشلم،
</p><p class="q2">نو زما ښى لاس نه دې خپل هُنر هېر شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15240, 'Psalms 137:6', 'Psalms', 137, 6, '&nbsp;زما ژبه دې زما تالو پورې ونښلى، کۀ چرې تۀ ما ته ياد نۀ يې، او کۀ چرې زۀ يروشلم د ټولو نه خپله لويه خوشحالى نۀ ګڼم.', NULL, '&nbsp;زما ژبه دې زما تالو پورې ونښلى،
</p><p class="q2">کۀ چرې تۀ ما ته ياد نۀ يې،
</p><p class="q2">او کۀ چرې زۀ يروشلم د ټولو نه خپله لويه خوشحالى نۀ ګڼم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15241, 'Psalms 137:7', 'Psalms', 137, 7, '&nbsp;اے مالِکه خُدايه، ادوميان راياد کړه، چې څۀ يې کړى وُو، په کومه ورځ چې يروشلم رانسکور شوے وو. هغوئ چغې وهلې چې، ”وران يې کړئ، او چې د بنيادونو پورې يې وران کړئ.“', NULL, '&nbsp;اے مالِکه خُدايه، ادوميان راياد کړه، چې څۀ يې کړى وُو،
</p><p class="q2">په کومه ورځ چې يروشلم رانسکور شوے وو.
</p><p class="q2">هغوئ چغې وهلې چې، ”وران يې کړئ،
</p><p class="q2">او چې د بنيادونو پورې يې وران کړئ.“
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15242, 'Psalms 137:8', 'Psalms', 137, 8, '&nbsp;اے د بابل خلقو، تباه شئ، هغه دې خوشحاله وى څوک چې تا ته بدل درکړى، کوم کارونه چې تا مونږ سره وکړل.', NULL, '&nbsp;اے د بابل خلقو، تباه شئ،
</p><p class="q2">هغه دې خوشحاله وى څوک چې تا ته بدل درکړى،
</p><p class="q2">کوم کارونه چې تا مونږ سره وکړل.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15243, 'Psalms 137:9', 'Psalms', 137, 9, '&nbsp;هغه به خوشحاله وى څوک چې ستا ماشومان ګرفتاروى، او د ګټانو سره ورله ډغرې ورکوى.', NULL, '&nbsp;هغه به خوشحاله وى څوک چې ستا ماشومان ګرفتاروى،
</p><p class="swv q2">او د ګټانو سره ورله ډغرې ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15244, 'Psalms 138:1', 'Psalms', 138, 1, '&nbsp;زۀ به د زړۀ د اخلاصه، ستا ثناء صِفت وکړم، اے مالِکه خُدايه، او د نورو معبودانو په وړاندې به زۀ ستا د شُکر ګزارۍ سندرې ووايم.', NULL, '&nbsp;زۀ به د زړۀ د اخلاصه، ستا ثناء صِفت وکړم، اے مالِکه خُدايه،
</p><p class="q2">او د نورو معبودانو په وړاندې به زۀ ستا د شُکر ګزارۍ سندرې ووايم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15245, 'Psalms 138:2', 'Psalms', 138, 2, '&nbsp;زۀ به ستا مقدس کور طرف ته سجده وکړم، او زۀ به ستا د نوم ثناء صِفت ادا کړم، ځکه چې تۀ ډېر مينه ناک او وفادار يې، او تا په ټولو څيزونو باندې خپل نوم او کلام اوچت کړو.', NULL, '&nbsp;زۀ به ستا مقدس کور طرف ته سجده وکړم،
</p><p class="q2">او زۀ به ستا د نوم ثناء صِفت ادا کړم،
</p><p class="q2">ځکه چې تۀ ډېر مينه ناک او وفادار يې،
</p><p class="q2">او تا په ټولو څيزونو باندې خپل نوم او کلام اوچت کړو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15246, 'Psalms 138:3', 'Psalms', 138, 3, '&nbsp;ما چې کله هم تا ته سوال زارى کړې ده، تا قبوله کړې ده، تا زۀ په طاقت ورکولو تکړه او زړَور کړم.', NULL, '&nbsp;ما چې کله هم تا ته سوال زارى کړې ده، تا قبوله کړې ده،
</p><p class="q2">تا زۀ په طاقت ورکولو تکړه او زړَور کړم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15247, 'Psalms 138:4', 'Psalms', 138, 4, '&nbsp;اے مالِکه خُدايه، د دُنيا ټول بادشاهان دې ستا ثناء صِفت وکړى، چې کله دوئ ستا د خولې کلام واورى.', NULL, '&nbsp;اے مالِکه خُدايه، د دُنيا ټول بادشاهان دې ستا ثناء صِفت وکړى،
</p><p class="q2">چې کله دوئ ستا د خولې کلام واورى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15248, 'Psalms 138:5', 'Psalms', 138, 5, '&nbsp;دوئ دې د مالِک خُدائ د طريقو ثناء صِفت وکړى، ځکه چې د مالِک خُدائ جلال لوئ دے.', NULL, '&nbsp;دوئ دې د مالِک خُدائ د طريقو ثناء صِفت وکړى،
</p><p class="q2">ځکه چې د مالِک خُدائ جلال لوئ دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15249, 'Psalms 138:6', 'Psalms', 138, 6, '&nbsp;کۀ څۀ هم چې مالِک خُدائ ډېر اوچت دے، خو بيا هم د ښکته خلقو خيال ساتى، خو هغه کبرژن د ډېر لرې نه پېژنى.', NULL, '&nbsp;کۀ څۀ هم چې مالِک خُدائ ډېر اوچت دے،
</p><p class="q2">خو بيا هم د ښکته خلقو خيال ساتى،
</p><p class="q2">خو هغه کبرژن د ډېر لرې نه پېژنى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15250, 'Psalms 138:7', 'Psalms', 138, 7, '&nbsp;زۀ کۀ څۀ هم د مصيبتونو په مينځ کښې ګرځم، تۀ زما ژوندون بچ کوې. تۀ خپل لاس زما د دشمنانو د غصې په خلاف راوږدوې، د خپل ښى لاس سره دې ما بچ کوې.', NULL, '&nbsp;زۀ کۀ څۀ هم د مصيبتونو په مينځ کښې ګرځم،
</p><p class="q2">تۀ زما ژوندون بچ کوې.
</p><p class="q2">تۀ خپل لاس زما د دشمنانو د غصې په خلاف راوږدوې،
</p><p class="q2">د خپل ښى لاس سره دې ما بچ کوې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15251, 'Psalms 138:8', 'Psalms', 138, 8, '&nbsp;مالِک خُدائ به زما دپاره خپل مقصد پوره کړى، ستا مينه، اے مالِکه خُدايه، د تل دپاره پاتې کيږى، د خپلو لاسونو کارونه مۀ پرېږده.', NULL, '&nbsp;مالِک خُدائ به زما دپاره خپل مقصد پوره کړى،
</p><p class="swv q2">ستا مينه، اے مالِکه خُدايه، د تل دپاره پاتې کيږى،
</p><p class="swv q2">د خپلو لاسونو کارونه مۀ پرېږده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15252, 'Psalms 139:1', 'Psalms', 139, 1, '&nbsp;اے مالِکه خُدايه، تا زۀ معلوم کړے يم او تۀ ما پېژنې.', NULL, '&nbsp;اے مالِکه خُدايه، تا زۀ معلوم کړے يم
</p><p class="q2">او تۀ ما پېژنې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15253, 'Psalms 139:2', 'Psalms', 139, 2, '&nbsp;تا ته زما د ناستې پاستې پته ده، او زۀ کۀ لرې هم يم تۀ زما په سوچونو پوهېږې.', NULL, '&nbsp;تا ته زما د ناستې پاستې پته ده،
</p><p class="q2">او زۀ کۀ لرې هم يم تۀ زما په سوچونو پوهېږې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15254, 'Psalms 139:3', 'Psalms', 139, 3, '&nbsp;زۀ کۀ ګرځم او کۀ ملاست يم، نو تا ته زما د ټولو کارونو پته ده.', NULL, '&nbsp;زۀ کۀ ګرځم او کۀ ملاست يم،
</p><p class="q2">نو تا ته زما د ټولو کارونو پته ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15255, 'Psalms 139:4', 'Psalms', 139, 4, '&nbsp;خبره لا زما د خولې نه وتلې نۀ وى، چې تۀ په هغې پوره خبر يې، اے مالِکه خُدايه.', NULL, '&nbsp;خبره لا زما د خولې نه وتلې نۀ وى،
</p><p class="q2">چې تۀ په هغې پوره خبر يې، اے مالِکه خُدايه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15256, 'Psalms 139:5', 'Psalms', 139, 5, '&nbsp;زما نه مخکښې او وروستو تۀ يې، او تا د خپل برکت لاس په ما اېښے دے.', NULL, '&nbsp;زما نه مخکښې او وروستو تۀ يې،
</p><p class="q2">او تا د خپل برکت لاس په ما اېښے دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15257, 'Psalms 139:6', 'Psalms', 139, 6, '&nbsp;دغه شان پوهه زما دپاره ډېره حېرانونکې ده، او دا خبره زما د عقل نه لويه ده.', NULL, '&nbsp;دغه شان پوهه زما دپاره ډېره حېرانونکې ده،
</p><p class="q2">او دا خبره زما د عقل نه لويه ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15258, 'Psalms 139:7', 'Psalms', 139, 7, '&nbsp;زۀ به ستا د روح نه چرته لاړ شم؟ ستا د حضور نه به چرته وتښتم؟', NULL, '&nbsp;زۀ به ستا د روح نه چرته لاړ شم؟
</p><p class="q2">ستا د حضور نه به چرته وتښتم؟
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15259, 'Psalms 139:8', 'Psalms', 139, 8, '&nbsp;کۀ چرې زۀ آسمان ته هم وخېژم، تۀ هلته يې، کۀ چرې زۀ په قبر کښې هم څملم، ته هلته يې.', NULL, '&nbsp;کۀ چرې زۀ آسمان ته هم وخېژم، تۀ هلته يې،
</p><p class="q2">کۀ چرې زۀ په قبر کښې هم څملم، ته هلته يې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15260, 'Psalms 139:9', 'Psalms', 139, 9, '&nbsp;کۀ چرې زۀ د سبا په وزرو سور شم، کۀ چرې زۀ د سمندر په لرې غاړه اوسېږم،', NULL, '&nbsp;کۀ چرې زۀ د سبا په وزرو سور شم،
</p><p class="q2">کۀ چرې زۀ د سمندر په لرې غاړه اوسېږم،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15261, 'Psalms 139:10', 'Psalms', 139, 10, '&nbsp;هلته به ستا لاس زما لارښودنه وکړى، او ستا قدرت به ما په تېزۍ سره راونيسى.', NULL, '&nbsp;هلته به ستا لاس زما لارښودنه وکړى،
</p><p class="q2">او ستا قدرت به ما په تېزۍ سره راونيسى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15262, 'Psalms 139:11', 'Psalms', 139, 11, '&nbsp;کۀ چرې زۀ دا ووايم چې، ”تيارۀ به ضرور ما ستا نه پټ کړى، او زما نه ګېرچاپېره رڼا به په شپه بدله شى.“', NULL, '&nbsp;کۀ چرې زۀ دا ووايم چې، ”تيارۀ به ضرور ما ستا نه پټ کړى،
</p><p class="q2">او زما نه ګېرچاپېره رڼا به په شپه بدله شى.“
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15263, 'Psalms 139:12', 'Psalms', 139, 12, '&nbsp;خو تيارۀ به ستا دپاره تيارۀ نۀ وى، شپه به لکه د ورځ په شان ځليږى. ځکه چې تيارۀ به ستا دپاره د رڼا په شان وى.', NULL, '&nbsp;خو تيارۀ به ستا دپاره تيارۀ نۀ وى،
</p><p class="q2">شپه به لکه د ورځ په شان ځليږى.
</p><p class="q2">ځکه چې تيارۀ به ستا دپاره د رڼا په شان وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15264, 'Psalms 139:13', 'Psalms', 139, 13, '&nbsp;ځکه چې تا زما دننه هر څۀ پېدا کړل، او زۀ تا د مور په ګېډه کښې يو ځائ کړم.', NULL, '&nbsp;ځکه چې تا زما دننه هر څۀ پېدا کړل،
</p><p class="q2">او زۀ تا د مور په ګېډه کښې يو ځائ کړم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15265, 'Psalms 139:14', 'Psalms', 139, 14, '&nbsp;زۀ ستا ثناء صِفت کومه ځکه چې زما د بدن جوړښت عجيبه او ويرونکے دے، ستا کارونه عجيبه دى او زۀ په دې ښۀ پوهېږم.', NULL, '&nbsp;زۀ ستا ثناء صِفت کومه ځکه چې زما د بدن جوړښت عجيبه او ويرونکے دے،
</p><p class="q2">ستا کارونه عجيبه دى او زۀ په دې ښۀ پوهېږم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15266, 'Psalms 139:15', 'Psalms', 139, 15, '&nbsp;زما د بدن ډانچه ستا نه پټه نۀ وه کله چې زۀ په پټ ځائ کښې جوړېدلم، او کله چې زۀ د زمکې په ژوره کښې جوړېدلم.', NULL, '&nbsp;زما د بدن ډانچه ستا نه پټه نۀ وه
</p><p class="q2">کله چې زۀ په پټ ځائ کښې جوړېدلم،
</p><p class="q2">او کله چې زۀ د زمکې په ژوره کښې جوړېدلم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15267, 'Psalms 139:16', 'Psalms', 139, 16, '&nbsp;ستا سترګو زما نامکمله بدن وليدلو. او تا د شروع نه هغه ټولې ورځې چې زما د ژوند دپاره مقرر کړې وې هغه دې په خپل کِتاب کښې وليکلې.', NULL, '&nbsp;ستا سترګو زما نامکمله بدن وليدلو.
</p><p class="q2">او تا د شروع نه هغه ټولې ورځې چې زما د ژوند دپاره مقرر کړې وې
</p><p class="q2">هغه دې په خپل کِتاب کښې وليکلې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15268, 'Psalms 139:17', 'Psalms', 139, 17, '&nbsp;ستا خيالونه ما ته څومره قيمتى دى، پاکه خُدايه، او دا څومره بې‌حسابه دى.', NULL, '&nbsp;ستا خيالونه ما ته څومره قيمتى دى، پاکه خُدايه،
</p><p class="q2">او دا څومره بې‌حسابه دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15269, 'Psalms 139:18', 'Psalms', 139, 18, '&nbsp;کۀ چرې هغه وشمارم، نو د شګو نه ډېر دى. او زۀ چې کله راويښ شم، نو بيا هم تا سره يم.', NULL, '&nbsp;کۀ چرې هغه وشمارم، نو د شګو نه ډېر دى.
</p><p class="q2">او زۀ چې کله راويښ شم، نو بيا هم تا سره يم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15270, 'Psalms 139:19', 'Psalms', 139, 19, '&nbsp;کاش چې تۀ بدکاران هلاکوې، اے پاکه خُدايه، او وينو ته تږى ناست زما نه لرې کړې.', NULL, '&nbsp;کاش چې تۀ بدکاران هلاکوې، اے پاکه خُدايه،
</p><p class="q2">او وينو ته تږى ناست زما نه لرې کړې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15271, 'Psalms 139:20', 'Psalms', 139, 20, '&nbsp;دوئ تا پسې قصداً بدې خبرې کوى، او مخالفين دې نوم بې‌فائدې اخلى.', NULL, '&nbsp;دوئ تا پسې قصداً بدې خبرې کوى،
</p><p class="q2">او مخالفين دې نوم بې‌فائدې اخلى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15272, 'Psalms 139:21', 'Psalms', 139, 21, '&nbsp;مالِکه خُدايه، ولې زۀ د هغوئ نه نفرت ونۀ کړم څوک چې ستا نه نفرت کوى؟ او د هغوئ نه کرکه ونۀ کړم څوک چې ستا مخالفت کوى؟', NULL, '&nbsp;مالِکه خُدايه، ولې زۀ د هغوئ نه نفرت ونۀ کړم څوک چې ستا نه نفرت کوى؟
</p><p class="q2">او د هغوئ نه کرکه ونۀ کړم څوک چې ستا مخالفت کوى؟
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15273, 'Psalms 139:22', 'Psalms', 139, 22, '&nbsp;زۀ بلکل د هغوئ نه نفرت کوم څوک چې ستا نه نفرت کوى، او هغوئ خپل دشمنان ګڼم.', NULL, '&nbsp;زۀ بلکل د هغوئ نه نفرت کوم څوک چې ستا نه نفرت کوى،
</p><p class="q2">او هغوئ خپل دشمنان ګڼم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15274, 'Psalms 139:23', 'Psalms', 139, 23, '&nbsp;پاکه خُدايه، ما ولټوه، او زما زړۀ وپېژنه، او تۀ زما امتحان واخله او زما د پرېشانۍ په خيالونو ځان پوهه کړه.', NULL, '&nbsp;پاکه خُدايه، ما ولټوه، او زما زړۀ وپېژنه،
</p><p class="q2">او تۀ زما امتحان واخله او زما د پرېشانۍ په خيالونو ځان پوهه کړه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15275, 'Psalms 139:24', 'Psalms', 139, 24, '&nbsp;ما ته وګوره کۀ چرې کومه غلطه طريقه په ما کښې وى، ما د تل ژوندون لارو ته رهنمائى کړه.', NULL, '&nbsp;ما ته وګوره کۀ چرې کومه غلطه طريقه په ما کښې وى،
</p><p class="swv q2">ما د تل ژوندون لارو ته رهنمائى کړه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15276, 'Psalms 140:1', 'Psalms', 140, 1, '&nbsp;اے مالِکه خُدايه، د بدکارانو نه ما بچ کړه، او د ظالمانو انسانانو نه ما وساته،', NULL, '&nbsp;اے مالِکه خُدايه، د بدکارانو نه ما بچ کړه،
</p><p class="q2">او د ظالمانو انسانانو نه ما وساته،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15277, 'Psalms 140:2', 'Psalms', 140, 2, '&nbsp;او څوک چې د شرارت منصوبې په خپلو زړونو کښې جوړوى او هره ورځ جنګ توده‌وى.', NULL, '&nbsp;او څوک چې د شرارت منصوبې په خپلو زړونو کښې جوړوى
</p><p class="q2">او هره ورځ جنګ توده‌وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15278, 'Psalms 140:3', 'Psalms', 140, 3, '&nbsp;دوئ خپلې ژبې لکه د ښامار په شان تېروى، او د چمچمار زهر يې په شونډو پراتۀ وى.', NULL, '&nbsp;دوئ خپلې ژبې لکه د ښامار په شان تېروى،
</p><p class="q2">او د چمچمار زهر يې په شونډو پراتۀ وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15279, 'Psalms 140:4', 'Psalms', 140, 4, '&nbsp;اے مالِکه خُدايه، ما د بدکارانو د لاس نه محفوظ کړه، او ما د ظالمانو نه بچ کړه، څوک چې زما د پښو ګېرولو دپاره منصوبې جوړوى.', NULL, '&nbsp;اے مالِکه خُدايه، ما د بدکارانو د لاس نه محفوظ کړه،
</p><p class="q2">او ما د ظالمانو نه بچ کړه،
</p><p class="q2">څوک چې زما د پښو ګېرولو دپاره منصوبې جوړوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15280, 'Psalms 140:5', 'Psalms', 140, 5, '&nbsp;کبرژنو سړو ما ته پټ دامونه اېښى دى، او دوئ خپل جالونه خوارۀ کړى دى. او زما په لارو کښې يې دامونه اېښى دى.', NULL, '&nbsp;کبرژنو سړو ما ته پټ دامونه اېښى دى،
</p><p class="q2">او دوئ خپل جالونه خوارۀ کړى دى.
</p><p class="q2">او زما په لارو کښې يې دامونه اېښى دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15281, 'Psalms 140:6', 'Psalms', 140, 6, '&nbsp;ما مالِک خُدائ ته ووئيل، تۀ زما خُدائ پاک يې. اے مالِکه خُدايه، د رحم دپاره زما سوال زارى واوره.', NULL, '&nbsp;ما مالِک خُدائ ته ووئيل، تۀ زما خُدائ پاک يې.
</p><p class="q2">اے مالِکه خُدايه، د رحم دپاره زما سوال زارى واوره.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15282, 'Psalms 140:7', 'Psalms', 140, 7, '&nbsp;اے قادره مالِکه خُدايه، زما قوى خلاصونکيه، څوک چې د جنګ په ورځ زما سر پټوى.', NULL, '&nbsp;اے قادره مالِکه خُدايه، زما قوى خلاصونکيه،
</p><p class="q2">څوک چې د جنګ په ورځ زما سر پټوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15283, 'Psalms 140:8', 'Psalms', 140, 8, '&nbsp;د بدکارانو ارمانونه تۀ مۀ پوره کوه، اے مالِکه خُدايه، او د دوئ منصوبې کاميابېدو ته مۀ پرېږده، هسې نه چې دوئ مغروره شى.', NULL, '&nbsp;د بدکارانو ارمانونه تۀ مۀ پوره کوه، اے مالِکه خُدايه،
</p><p class="q2">او د دوئ منصوبې کاميابېدو ته مۀ پرېږده،
</p><p class="q2">هسې نه چې دوئ مغروره شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15284, 'Psalms 140:9', 'Psalms', 140, 9, '&nbsp;او څوک چې ما نه راتاو دى د هغوئ سرونه دې په مصيبت کښې راګېر شى، او په هغه مصيبت کښې چې کوم د هغوئ شونډو جوړ کړے دے.', NULL, '&nbsp;او څوک چې ما نه راتاو دى د هغوئ سرونه دې په مصيبت کښې راګېر شى،
</p><p class="q2">او په هغه مصيبت کښې چې کوم د هغوئ شونډو جوړ کړے دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15285, 'Psalms 140:10', 'Psalms', 140, 10, '&nbsp;بلې شوې سکروټې دې په هغوئ راپرېوځى، او هغوئ دې په اور کښې وغورزولے شى، او هغوئ دې چکړو دلدل ته وغورزيږى چې بيا ترې راوتلے نۀ شى.', NULL, '&nbsp;بلې شوې سکروټې دې په هغوئ راپرېوځى،
</p><p class="q2">او هغوئ دې په اور کښې وغورزولے شى،
</p><p class="q2">او هغوئ دې چکړو دلدل ته وغورزيږى چې بيا ترې راوتلے نۀ شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15286, 'Psalms 140:11', 'Psalms', 140, 11, '&nbsp;غېبت کوونکى دې په دې مُلک کښې کامياب نۀ شى، او په ظالمانو دې ناګهانه افت راشى.', NULL, '&nbsp;غېبت کوونکى دې په دې مُلک کښې کامياب نۀ شى،
</p><p class="q2">او په ظالمانو دې ناګهانه افت راشى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15287, 'Psalms 140:12', 'Psalms', 140, 12, '&nbsp;زۀ په دې پوهېږمه چې مالِک خُدائ به غريبانانو له اِنصاف ورکړى، او هغه د حاجتمندو مقدمه په خپل لاس کښې اخلى.', NULL, '&nbsp;زۀ په دې پوهېږمه چې مالِک خُدائ به غريبانانو له اِنصاف ورکړى،
</p><p class="q2">او هغه د حاجتمندو مقدمه په خپل لاس کښې اخلى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15288, 'Psalms 140:13', 'Psalms', 140, 13, '&nbsp;او بې‌شکه چې نېکان به ستا د نوم ثناء صِفت وکړى، او صادقان به ستا په حضور کښې ژوند وکړى.', NULL, '&nbsp;او بې‌شکه چې نېکان به ستا د نوم ثناء صِفت وکړى،
</p><p class="swv q2">او صادقان به ستا په حضور کښې ژوند وکړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15289, 'Psalms 141:1', 'Psalms', 141, 1, '&nbsp;اے مالِکه خُدايه، زۀ تا ته سوال زارى کومه ما له زر راشه، زما آواز اوره کله چې زۀ درته سوال کوم.', NULL, '&nbsp;اے مالِکه خُدايه، زۀ تا ته سوال زارى کومه ما له زر راشه،
</p><p class="q2">زما آواز اوره کله چې زۀ درته سوال کوم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15290, 'Psalms 141:2', 'Psalms', 141, 2, '&nbsp;زما دُعا دې ستا په حضور کښې د خوشبو په شان شى، او زما د لاسونو اوچتول دې تا ته لکه د ماښام د قربانۍ په شان قبول شى.', NULL, '&nbsp;زما دُعا دې ستا په حضور کښې د خوشبو په شان شى،
</p><p class="q2">او زما د لاسونو اوچتول دې تا ته لکه د ماښام د قربانۍ په شان قبول شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15291, 'Psalms 141:3', 'Psalms', 141, 3, '&nbsp;اے مالِکه خُدايه، زما خولۀ قابو کړه، او زما په شونډو نظر وساته.', NULL, '&nbsp;اے مالِکه خُدايه، زما خولۀ قابو کړه،
</p><p class="q2">او زما په شونډو نظر وساته.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15292, 'Psalms 141:4', 'Psalms', 141, 4, '&nbsp;زما زړۀ دې په بدو لارو لاړ نۀ شى، او نۀ دې د بدکارو په کارونو کښې حِصه واخلى. او نۀ دې خطاکارو سره مل شى، ما د هغه خلقو د خوندور خوراکونو د خوړلو نه وساته.', NULL, '&nbsp;زما زړۀ دې په بدو لارو لاړ نۀ شى،
</p><p class="q2">او نۀ دې د بدکارو په کارونو کښې حِصه واخلى.
</p><p class="q2">او نۀ دې خطاکارو سره مل شى،
</p><p class="q2">ما د هغه خلقو د خوندور خوراکونو د خوړلو نه وساته.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15293, 'Psalms 141:5', 'Psalms', 141, 5, '&nbsp;کۀ نېک سړے ما وډبوى دا به مهربانى وى، او د هغۀ رټل به زما دپاره په سر باندې د تېلو په شان وى، او زما سر به د دې تېلو نه اِنکار نۀ کوى، خو زما دُعا به تل د بدعملو د کارونو په خلاف وى.', NULL, '&nbsp;کۀ نېک سړے ما وډبوى دا به مهربانى وى،
</p><p class="q2">او د هغۀ رټل به زما دپاره په سر باندې د تېلو په شان وى،
</p><p class="q2">او زما سر به د دې تېلو نه اِنکار نۀ کوى،
</p><p class="q2">خو زما دُعا به تل د بدعملو د کارونو په خلاف وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15294, 'Psalms 141:6', 'Psalms', 141, 6, '&nbsp;کله چې د دوئ بادشاهان د کمرونو نه راوغورزيږى، نو بدعمله به دا زده کړى چې زما وېنا خوږه وه.', NULL, '&nbsp;کله چې د دوئ بادشاهان د کمرونو نه راوغورزيږى،
</p><p class="q2">نو بدعمله به دا زده کړى چې زما وېنا خوږه وه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15295, 'Psalms 141:7', 'Psalms', 141, 7, '&nbsp;لکه څنګه چې د زمکې په قلبې سره کاڼى برسيره شى، نو دغه شان به زمونږ هډُوکى د قبر په خولۀ کښې خوارۀ وارۀ پراتۀ وى.', NULL, '&nbsp;لکه څنګه چې د زمکې په قلبې سره کاڼى برسيره شى،
</p><p class="q2">نو دغه شان به زمونږ هډُوکى د قبر په خولۀ کښې خوارۀ وارۀ پراتۀ وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15296, 'Psalms 141:8', 'Psalms', 141, 8, '&nbsp;خو زما سترګې ستا په طرف دى، اے قادر مطلق خُدايه، او ستا نه پناه غواړم ما مرګ ته مۀ حواله کوه.', NULL, '&nbsp;خو زما سترګې ستا په طرف دى، اے قادر مطلق خُدايه،
</p><p class="q2">او ستا نه پناه غواړم ما مرګ ته مۀ حواله کوه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15297, 'Psalms 141:9', 'Psalms', 141, 9, '&nbsp;ما د هغه لټ نه وساته کوم چې دوئ زما دپاره اېښے دے، ما د هغه دامونو نه وساته چې بدعملو زما دپاره خوارۀ کړى دى.', NULL, '&nbsp;ما د هغه لټ نه وساته کوم چې دوئ زما دپاره اېښے دے،
</p><p class="q2">ما د هغه دامونو نه وساته چې بدعملو زما دپاره خوارۀ کړى دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15298, 'Psalms 141:10', 'Psalms', 141, 10, '&nbsp;بدعمله دې په خپلو دامونو کښې راګېر شى، چې داسې زۀ ترې بچ شمه.', NULL, '&nbsp;بدعمله دې په خپلو دامونو کښې راګېر شى،
</p><p class="swv q2">چې داسې زۀ ترې بچ شمه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15299, 'Psalms 142:1', 'Psalms', 142, 1, '&nbsp;زۀ په زوره مالِک خُدائ ته ‎ژړا کوم، او ما د رحم دپاره مالِک خُدائ ته آواز وکړو.', NULL, '&nbsp;زۀ په زوره مالِک خُدائ ته ‎ژړا کوم،
</p><p class="q2">او ما د رحم دپاره مالِک خُدائ ته آواز وکړو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15300, 'Psalms 142:2', 'Psalms', 142, 2, '&nbsp;زۀ خپل فريادونه د هغۀ په وړاندې کوم، د هغۀ په وړاندې زۀ خپل مصيبت بيانوم.', NULL, '&nbsp;زۀ خپل فريادونه د هغۀ په وړاندې کوم،
</p><p class="q2">د هغۀ په وړاندې زۀ خپل مصيبت بيانوم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15301, 'Psalms 142:3', 'Psalms', 142, 3, '&nbsp;کله چې زما روح په ما کښې کمزورے شى، نو دا تۀ يې چې زما په لارو پوهېږې. په کومو لارو چې زۀ روان يم نو په هغه لارو کښې يې ما دپاره دام پټ لګولے دے.', NULL, '&nbsp;کله چې زما روح په ما کښې کمزورے شى،
</p><p class="q2">نو دا تۀ يې چې زما په لارو پوهېږې.
</p><p class="q2">په کومو لارو چې زۀ روان يم
</p><p class="q2">نو په هغه لارو کښې يې ما دپاره دام پټ لګولے دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15302, 'Psalms 142:4', 'Psalms', 142, 4, '&nbsp;وګوره زما ښې طرف ته وګوره هيڅوک زما پرواه نۀ کوى، زما پناه ګاه نشته هيڅوک زما د ژوند پرواه نۀ کوى.', NULL, '&nbsp;وګوره زما ښې طرف ته وګوره
</p><p class="q2">هيڅوک زما پرواه نۀ کوى،
</p><p class="q2">زما پناه ګاه نشته هيڅوک زما د ژوند پرواه نۀ کوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15303, 'Psalms 142:5', 'Psalms', 142, 5, '&nbsp;زۀ تا ته ژړا کوم، اے مالِکه خُدايه، زۀ دا وايم چې، ”تۀ زما پناه ګاه يې، او تۀ د ژوندون په دُنيا کښې زما برخه يې.“', NULL, '&nbsp;زۀ تا ته ژړا کوم، اے مالِکه خُدايه،
</p><p class="q2">زۀ دا وايم چې، ”تۀ زما پناه ګاه يې،
</p><p class="q2">او تۀ د ژوندون په دُنيا کښې زما برخه يې.“
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15304, 'Psalms 142:6', 'Psalms', 142, 6, '&nbsp;زما ژړا تۀ واوره، ځکه چې زۀ ډېر سخت محتاجه يم. څوک چې ما ګېرول غواړى د هغوئ نه ما بچ کړه، ځکه چې دوئ زما نه ډېر زورَور دى.', NULL, '&nbsp;زما ژړا تۀ واوره،
</p><p class="q2">ځکه چې زۀ ډېر سخت محتاجه يم.
</p><p class="q2">څوک چې ما ګېرول غواړى د هغوئ نه ما بچ کړه،
</p><p class="q2">ځکه چې دوئ زما نه ډېر زورَور دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15305, 'Psalms 142:7', 'Psalms', 142, 7, '&nbsp;تۀ ما د قېد نه خلاص کړه، چې ستا د نوم ثناء صِفت وکړم. نو بيا به صادقان رايوځائ شى زما په حقله، ځکه ستا د مهربانۍ په وجه.', NULL, '&nbsp;تۀ ما د قېد نه خلاص کړه،
</p><p class="swv q2">چې ستا د نوم ثناء صِفت وکړم.
</p><p class="swv q2">نو بيا به صادقان رايوځائ شى زما په حقله،
</p><p class="swv q2">ځکه ستا د مهربانۍ په وجه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15306, 'Psalms 143:1', 'Psalms', 143, 1, '&nbsp;اے مالِکه خُدايه، زما دُعا واوره، زما ژړا ته د رحم دپاره غوږ ونيسه، په خپله وفادارۍ او صداقت سره دې زما مدد دپاره راشه.', NULL, '&nbsp;اے مالِکه خُدايه، زما دُعا واوره،
</p><p class="q2">زما ژړا ته د رحم دپاره غوږ ونيسه،
</p><p class="q2">په خپله وفادارۍ او صداقت سره دې زما مدد دپاره راشه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15307, 'Psalms 143:2', 'Psalms', 143, 2, '&nbsp;او خپل خِدمتګار دې د عدالت دپاره مۀ راوله، ځکه چې ستا په وړاندې څوک هم بې‌ګناه نۀ دى.', NULL, '&nbsp;او خپل خِدمتګار دې د عدالت دپاره مۀ راوله،
</p><p class="q2">ځکه چې ستا په وړاندې څوک هم بې‌ګناه نۀ دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15308, 'Psalms 143:3', 'Psalms', 143, 3, '&nbsp;دشمن راپسې لګېدلے دے ما په زمکه ښکته غورزوى، هغۀ زۀ په زور په تورو تيارو کښې اوسولم لکه د هغه خلقو چې ډېر مخکښې مړۀ شوى دى.', NULL, '&nbsp;دشمن راپسې لګېدلے دے ما په زمکه ښکته غورزوى،
</p><p class="q2">هغۀ زۀ په زور په تورو تيارو کښې اوسولم لکه د هغه خلقو چې ډېر مخکښې مړۀ شوى دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15309, 'Psalms 143:4', 'Psalms', 143, 4, '&nbsp;نو ځکه روح مې په بدن کښې کمزورے کيږى، نو دغه شان د يرې نه زما زړۀ په ما کښې ودريږى.', NULL, '&nbsp;نو ځکه روح مې په بدن کښې کمزورے کيږى،
</p><p class="q2">نو دغه شان د يرې نه زما زړۀ په ما کښې ودريږى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15310, 'Psalms 143:5', 'Psalms', 143, 5, '&nbsp;کله چې زۀ پخوانى وختونه رايادوم، نو زۀ ستا په کارونو سوچ کوم، کوم کارونه چې ستا لاسونو کړى دى په هغوئ فکر کوم.', NULL, '&nbsp;کله چې زۀ پخوانى وختونه رايادوم،
</p><p class="q2">نو زۀ ستا په کارونو سوچ کوم،
</p><p class="q2">کوم کارونه چې ستا لاسونو کړى دى په هغوئ فکر کوم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15311, 'Psalms 143:6', 'Psalms', 143, 6, '&nbsp;زۀ تا ته د دُعا دپاره لاسونه پورته کوم، زما ځان لکه د للمې زمکې ستا تږے دے.', NULL, '&nbsp;زۀ تا ته د دُعا دپاره لاسونه پورته کوم،
</p><p class="q2">زما ځان لکه د للمې زمکې ستا تږے دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15312, 'Psalms 143:7', 'Psalms', 143, 7, '&nbsp;اے مالِکه خُدايه، ما ته زر جواب راکړه، زۀ نااُميده شوے يم. ما نه خپل مخ مۀ اړوه، نو ګنې زۀ به د هغوئ په شان شم څوک چې ښکته قبر ته روان وى.', NULL, '&nbsp;اے مالِکه خُدايه، ما ته زر جواب راکړه،
</p><p class="q2">زۀ نااُميده شوے يم.
</p><p class="q2">ما نه خپل مخ مۀ اړوه،
</p><p class="q2">نو ګنې زۀ به د هغوئ په شان شم
</p><p class="q2">څوک چې ښکته قبر ته روان وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15313, 'Psalms 143:8', 'Psalms', 143, 8, '&nbsp;سحر دې ستا د تل عُمرى مينې کلام راوړى، ځکه چې زۀ په تا باندې يقين لرم. ما ته هغه لار راوښايه چې زۀ پرې لاړ شم، ځکه چې تا ته ما خپل ځان په دُعا کښې پورته کړے دے.', NULL, '&nbsp;سحر دې ستا د تل عُمرى مينې کلام راوړى،
</p><p class="q2">ځکه چې زۀ په تا باندې يقين لرم.
</p><p class="q2">ما ته هغه لار راوښايه چې زۀ پرې لاړ شم،
</p><p class="q2">ځکه چې تا ته ما خپل ځان په دُعا کښې پورته کړے دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15314, 'Psalms 143:9', 'Psalms', 143, 9, '&nbsp;ما د خپلو دشمنانو نه خلاص کړه، اے مالِکه خُدايه، ځکه چې زۀ د پناه دپاره تا ته را زغلم.', NULL, '&nbsp;ما د خپلو دشمنانو نه خلاص کړه، اے مالِکه خُدايه،
</p><p class="q2">ځکه چې زۀ د پناه دپاره تا ته را زغلم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15315, 'Psalms 143:10', 'Psalms', 143, 10, '&nbsp;ستا د رضا پوره کولو ما ته تعليم راکړه، ځکه چې تۀ زما خُدائ پاک يې. ستا نېک روح دې په هوار مېدان کښې زما رهنمائى وکړى.', NULL, '&nbsp;ستا د رضا پوره کولو ما ته تعليم راکړه،
</p><p class="q2">ځکه چې تۀ زما خُدائ پاک يې.
</p><p class="q2">ستا نېک روح دې په هوار مېدان کښې زما رهنمائى وکړى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15316, 'Psalms 143:11', 'Psalms', 143, 11, '&nbsp;د خپل نوم په خاطر دې، مالِک خُدايه، زما ژوند بچ کړه. په خپل صداقت دې ما تکليفونو نه راوباسه.', NULL, '&nbsp;د خپل نوم په خاطر دې، مالِک خُدايه، زما ژوند بچ کړه.
</p><p class="q2">په خپل صداقت دې ما تکليفونو نه راوباسه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15317, 'Psalms 143:12', 'Psalms', 143, 12, '&nbsp;تۀ ما سره د خپلې نۀ ختمېدونکې مينې په وجه زما دشمنان خاموشه کړه، زما ټول دشمنان تباه کړه، ځکه چې زۀ ستا خِدمتګار يم.', NULL, '&nbsp;تۀ ما سره د خپلې نۀ ختمېدونکې مينې په وجه زما دشمنان خاموشه کړه،
</p><p class="swv q2">زما ټول دشمنان تباه کړه، ځکه چې زۀ ستا خِدمتګار يم.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15318, 'Psalms 144:1', 'Psalms', 144, 1, '&nbsp;مالِک خُدائ ته دې ثناء صِفت وى څوک چې زما ګټ دے، څوک چې زما لاسونه د جنګ دپاره تياروى، او زما ګوتې د جنګ دپاره تياروى.', NULL, '&nbsp;مالِک خُدائ ته دې ثناء صِفت وى څوک چې زما ګټ دے،
</p><p class="q2">څوک چې زما لاسونه د جنګ دپاره تياروى،
</p><p class="q2">او زما ګوتې د جنګ دپاره تياروى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15319, 'Psalms 144:2', 'Psalms', 144, 2, '&nbsp;هغه زما مينه ناک خُدائ پاک او د حِفاظت قلعه ده، هغه زما پناه ګاه او زما خلاصونکے دے، هغه زما ډال دے په چا کښې چې زۀ پناه اخلم، څوک چې خلق زما د اختيار لاندې راولى.', NULL, '&nbsp;هغه زما مينه ناک خُدائ پاک او د حِفاظت قلعه ده،
</p><p class="q2">هغه زما پناه ګاه او زما خلاصونکے دے،
</p><p class="q2">هغه زما ډال دے په چا کښې چې زۀ پناه اخلم،
</p><p class="q2">څوک چې خلق زما د اختيار لاندې راولى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15320, 'Psalms 144:3', 'Psalms', 144, 3, '&nbsp;اے مالِکه خُدايه، انسان څۀ دے چې تۀ يې خيال ساتې، د انسان زوئ څۀ دے چې تۀ يې فکر کوې؟', NULL, '&nbsp;اے مالِکه خُدايه، انسان څۀ دے چې تۀ يې خيال ساتې،
</p><p class="q2">د انسان زوئ څۀ دے چې تۀ يې فکر کوې؟
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15321, 'Psalms 144:4', 'Psalms', 144, 4, '&nbsp;انسان دے لکه د هوا په شان، د هغۀ عمر تېريږى لکه سورى په شان.', NULL, '&nbsp;انسان دے لکه د هوا په شان،
</p><p class="q2">د هغۀ عمر تېريږى لکه سورى په شان.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15322, 'Psalms 144:5', 'Psalms', 144, 5, '&nbsp;خپل آسمانونه وشلوه اے مالِکه خُدايه او لاندې راکوز شه، غرونو ته صرف لاس وروړه نو دوئ به لوګے شى.', NULL, '&nbsp;خپل آسمانونه وشلوه اے مالِکه خُدايه او لاندې راکوز شه،
</p><p class="q2">غرونو ته صرف لاس وروړه نو دوئ به لوګے شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15323, 'Psalms 144:6', 'Psalms', 144, 6, '&nbsp;برېښنا ګانې راولېږه او دشمنان خوارۀ کړه، او خپل غشى پرې راووروه او هغوئ تس نس کړه.', NULL, '&nbsp;برېښنا ګانې راولېږه او دشمنان خوارۀ کړه،
</p><p class="q2">او خپل غشى پرې راووروه او هغوئ تس نس کړه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15324, 'Psalms 144:7', 'Psalms', 144, 7, '&nbsp;د بره نه خپل لاس راوغزوه، ما ته تحفُظ او خلاصون راکړه، د زورَورو اوبو او د غېرو لاسونو نه،', NULL, '&nbsp;د بره نه خپل لاس راوغزوه،
</p><p class="q2">ما ته تحفُظ او خلاصون راکړه،
</p><p class="q2">د زورَورو اوبو او د غېرو لاسونو نه،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15325, 'Psalms 144:8', 'Psalms', 144, 8, '&nbsp;د چا خولۀ چې د دروغو نه ډکه ده، د چا لاسونه چې دوکه باز دى.', NULL, '&nbsp;د چا خولۀ چې د دروغو نه ډکه ده،
</p><p class="q2">د چا لاسونه چې دوکه باز دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15326, 'Psalms 144:9', 'Psalms', 144, 9, '&nbsp;زۀ به تا ته نوے حمد ووايم، اے پاکه خُدايه، په لس تاريزه سريندې به زۀ تا ته سُر ساز وغږوم،', NULL, '&nbsp;زۀ به تا ته نوے حمد ووايم، اے پاکه خُدايه،
</p><p class="q2">په لس تاريزه سريندې به زۀ تا ته سُر ساز وغږوم،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15327, 'Psalms 144:10', 'Psalms', 144, 10, '&nbsp;هغه چا ته څوک چې بادشاهانو له فتح ورکوى، څوک چې خپل خِدمتګار داؤد ته د وژونکې تُورې نه خلاصون ورکوى.', NULL, '&nbsp;هغه چا ته څوک چې بادشاهانو له فتح ورکوى،
</p><p class="q2">څوک چې خپل خِدمتګار داؤد ته د وژونکې تُورې نه خلاصون ورکوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15328, 'Psalms 144:11', 'Psalms', 144, 11, '&nbsp;ما ته تحفُظ او ما ته خلاصون راکړه، او د غېرو د لاسونو نه خلاصون راکړه، د چا خولۀ چې د دروغو نه ډکه ده، او د چا لاسونه چې دوکه باز دى.', NULL, '&nbsp;ما ته تحفُظ او ما ته خلاصون راکړه،
</p><p class="q2">او د غېرو د لاسونو نه خلاصون راکړه،
</p><p class="q2">د چا خولۀ چې د دروغو نه ډکه ده،
</p><p class="q2">او د چا لاسونه چې دوکه باز دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15329, 'Psalms 144:12', 'Psalms', 144, 12, '&nbsp;نو بيا به زمونږ زامن په ځوانۍ کښې لکه د سيرابه تکو شنو بوټو په شان وى، او زمونږ لوڼه به لکه د محل د زينت د ستنو په شان وى.', NULL, '&nbsp;نو بيا به زمونږ زامن په ځوانۍ کښې لکه
</p><p class="q2">د سيرابه تکو شنو بوټو په شان وى،
</p><p class="q2">او زمونږ لوڼه به لکه د محل د زينت د ستنو په شان وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15330, 'Psalms 144:13', 'Psalms', 144, 13, '&nbsp;زمونږ ګودامونه به د هر قسمه غلې نه ډک وى، زمونږ ګډې به زرګونو ته ورسيږى، په زرګونو به زمونږ په پټو کښې وى،', NULL, '&nbsp;زمونږ ګودامونه به د هر قسمه غلې نه ډک وى،
</p><p class="q2">زمونږ ګډې به زرګونو ته ورسيږى،
</p><p class="q2">په زرګونو به زمونږ په پټو کښې وى،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15331, 'Psalms 144:14', 'Psalms', 144, 14, '&nbsp;زمونږ غوَيان به درانۀ بارونه وړى، نو زمونږ د ښار دېوالونه به کنډر نۀ شى، هيڅ څوک به قېدى بوتلے نۀ شى، او زمونږ په کوڅو کښې به د نااُميدۍ ژړا نۀ وى.', NULL, '&nbsp;زمونږ غوَيان به درانۀ بارونه وړى،
</p><p class="q2">نو زمونږ د ښار دېوالونه به کنډر نۀ شى،
</p><p class="q2">هيڅ څوک به قېدى بوتلے نۀ شى،
</p><p class="q2">او زمونږ په کوڅو کښې به د نااُميدۍ ژړا نۀ وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15332, 'Psalms 144:15', 'Psalms', 144, 15, '&nbsp;بختور دى هغه خلق د چا په حقله چې دا رښتيا وى، بختور دى هغه خلق د چا چې خُدائ پاک، مالِک خُدائ وى.', NULL, '&nbsp;بختور دى هغه خلق د چا په حقله چې دا رښتيا وى،
</p><p class="swv q2">بختور دى هغه خلق د چا چې خُدائ پاک، مالِک خُدائ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15333, 'Psalms 145:1', 'Psalms', 145, 1, '&nbsp;اے زما پاکه خُدايه، بادشاه، زۀ به ستا لوئى بيانوم، او زۀ به د تل دپاره ستا د نوم ثناء صِفت کوم.', NULL, '&nbsp;اے زما پاکه خُدايه، بادشاه، زۀ به ستا لوئى بيانوم،
</p><p class="q2">او زۀ به د تل دپاره ستا د نوم ثناء صِفت کوم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15334, 'Psalms 145:2', 'Psalms', 145, 2, '&nbsp;زۀ به هره ورځ ستا ثناء صِفت وکړم، زۀ به د تل دپاره ستا د نوم لوئى بيان کړم.', NULL, '&nbsp;زۀ به هره ورځ ستا ثناء صِفت وکړم،
</p><p class="q2">زۀ به د تل دپاره ستا د نوم لوئى بيان کړم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15335, 'Psalms 145:3', 'Psalms', 145, 3, '&nbsp;مالِک خُدائ لوئ دے او د ډېر ثناء صِفت قابل دے، د هغۀ لوئى هيڅوک هم معلومولے نۀ شى.', NULL, '&nbsp;مالِک خُدائ لوئ دے او د ډېر ثناء صِفت قابل دے،
</p><p class="q2">د هغۀ لوئى هيڅوک هم معلومولے نۀ شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15336, 'Psalms 145:4', 'Psalms', 145, 4, '&nbsp;يو نسل به بل نسل ته ستا د کارونو ستائينه کوى، او دوئ به ستا د لويئ کارونه بيانوى.', NULL, '&nbsp;يو نسل به بل نسل ته ستا د کارونو ستائينه کوى،
</p><p class="q2">او دوئ به ستا د لويئ کارونه بيانوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15337, 'Psalms 145:5', 'Psalms', 145, 5, '&nbsp;هغوئ به ستا د جلالى شان او شوکت او د لويئ خبرې کوى، زۀ به ستا په عجيبه کارونو فکر وکړم.', NULL, '&nbsp;هغوئ به ستا د جلالى شان او شوکت او د لويئ خبرې کوى،
</p><p class="q2">زۀ به ستا په عجيبه کارونو فکر وکړم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15338, 'Psalms 145:6', 'Psalms', 145, 6, '&nbsp;هغوئ به ستا د هيبتناکه کارونو په حقله خبرې وکړى، او زۀ به ستا د لويو کارنامو بيان وکړمه.', NULL, '&nbsp;هغوئ به ستا د هيبتناکه کارونو په حقله خبرې وکړى،
</p><p class="q2">او زۀ به ستا د لويو کارنامو بيان وکړمه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15339, 'Psalms 145:7', 'Psalms', 145, 7, '&nbsp;هغوئ به ستا د بې‌اندازې ښۀ‌والى جشن کوى، او په خوشحالۍ سره به ستا د صداقت سندرې غږوى.', NULL, '&nbsp;هغوئ به ستا د بې‌اندازې ښۀ‌والى جشن کوى،
</p><p class="q2">او په خوشحالۍ سره به ستا د صداقت سندرې غږوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15340, 'Psalms 145:8', 'Psalms', 145, 8, '&nbsp;مالِک خُدائ رحيم او مهربان دے، زر نۀ په غصه کيږى او ډېره مينه کوى.', NULL, '&nbsp;مالِک خُدائ رحيم او مهربان دے،
</p><p class="q2">زر نۀ په غصه کيږى او ډېره مينه کوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15341, 'Psalms 145:9', 'Psalms', 145, 9, '&nbsp;مالِک خُدائ د هر چا سره ښۀ دے، او هر څۀ چې هغۀ پېدا کړى دى په هغه ټولو مهربانه دے.', NULL, '&nbsp;مالِک خُدائ د هر چا سره ښۀ دے،
</p><p class="q2">او هر څۀ چې هغۀ پېدا کړى دى په هغه ټولو مهربانه دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15342, 'Psalms 145:10', 'Psalms', 145, 10, '&nbsp;اے مالِکه خُدايه، ستا مخلوق دې ستا شُکر وکړى، ستا مقدسين دې ستا ثناء صِفت وکړى.', NULL, '&nbsp;اے مالِکه خُدايه، ستا مخلوق دې ستا شُکر وکړى،
</p><p class="q2">ستا مقدسين دې ستا ثناء صِفت وکړى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15343, 'Psalms 145:11', 'Psalms', 145, 11, '&nbsp;دوئ به ستا د بادشاهت د جلال خبرې وکړى، او دوئ به ستا د قدرت خبرې وکړى،', NULL, '&nbsp;دوئ به ستا د بادشاهت د جلال خبرې وکړى،
</p><p class="q2">او دوئ به ستا د قدرت خبرې وکړى،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15344, 'Psalms 145:12', 'Psalms', 145, 12, '&nbsp;نو چې ستا په طاقتمند کارونو ټول خلق پوهه شى، او ستا د بادشاهت د جلالى شان او شوکت نه خبر شى.', NULL, '&nbsp;نو چې ستا په طاقتمند کارونو ټول خلق پوهه شى،
</p><p class="q2">او ستا د بادشاهت د جلالى شان او شوکت نه خبر شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15345, 'Psalms 145:13', 'Psalms', 145, 13, '&nbsp;ستا بادشاهى د تل بادشاهى ده، ستا حکومت په ټولو نسلونو کښې پاتې کېدونکے دے. مالِک خُدائ په خپلو ټولو وعدو وفادار دے، او هغه په خپلو ټولو پېدا کوونکو مِهربانه دے.', NULL, '&nbsp;ستا بادشاهى د تل بادشاهى ده،
</p><p class="q2">ستا حکومت په ټولو نسلونو کښې پاتې کېدونکے دے.
</p><p class="q2">مالِک خُدائ په خپلو ټولو وعدو وفادار دے،
</p><p class="q2">او هغه په خپلو ټولو پېدا کوونکو مِهربانه دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15346, 'Psalms 145:14', 'Psalms', 145, 14, '&nbsp;مالِک خُدائ هغوئ ټول اوچتوى څوک چې را‎پرېوځى، او هغه ټول راکونټى شوى راوچته وى.', NULL, '&nbsp;مالِک خُدائ هغوئ ټول اوچتوى څوک چې را‎پرېوځى،
</p><p class="q2">او هغه ټول راکونټى شوى راوچته وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15347, 'Psalms 145:15', 'Psalms', 145, 15, '&nbsp;او د ټولو سترګې تا ته دى، او تۀ ټولو ته په صحيح وخت کښې خوراک ورکوې.', NULL, '&nbsp;او د ټولو سترګې تا ته دى،
</p><p class="q2">او تۀ ټولو ته په صحيح وخت کښې خوراک ورکوې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15348, 'Psalms 145:16', 'Psalms', 145, 16, '&nbsp;مالِکه خُدايه چې خپل لاس پرانيزې، په خپله د هر يو ژوندى څيز لوږه تنده ختموې.', NULL, '&nbsp;مالِکه خُدايه چې خپل لاس پرانيزې،
</p><p class="q2">په خپله د هر يو ژوندى څيز لوږه تنده ختموې.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15349, 'Psalms 145:17', 'Psalms', 145, 17, '&nbsp;مالِک خُدائ په خپلو ټولو کارونو کښې صادق دے، او هغه په خپلو ټولو پېدا کوونکو مِهربانه دے.', NULL, '&nbsp;مالِک خُدائ په خپلو ټولو کارونو کښې صادق دے،
</p><p class="q2">او هغه په خپلو ټولو پېدا کوونکو مِهربانه دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15350, 'Psalms 145:18', 'Psalms', 145, 18, '&nbsp;مالِک خُدائ هغه ټولو ته نزدې دے څوک چې ورته آواز کوى، هغوئ ټولو ته نزدې دے څوک چې په رښتيا ورته آواز کوى.', NULL, '&nbsp;مالِک خُدائ هغه ټولو ته نزدې دے څوک چې ورته آواز کوى،
</p><p class="q2">هغوئ ټولو ته نزدې دے څوک چې په رښتيا ورته آواز کوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15351, 'Psalms 145:19', 'Psalms', 145, 19, '&nbsp;څوک چې د هغۀ نه يريږى د هغوئ ټولو ارمانونه پوره کوى، او هغه د دوئ ژړا اورى او خلاصون ورکوى.', NULL, '&nbsp;څوک چې د هغۀ نه يريږى د هغوئ ټولو ارمانونه پوره کوى،
</p><p class="q2">او هغه د دوئ ژړا اورى او خلاصون ورکوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15352, 'Psalms 145:20', 'Psalms', 145, 20, '&nbsp;مالِک خُدائ د هغوئ خيال ساتى څوک چې د هغۀ سره مينه کوى، خو هغه به ټول شريران تباه کړى.', NULL, '&nbsp;مالِک خُدائ د هغوئ خيال ساتى څوک چې د هغۀ سره مينه کوى،
</p><p class="q2">خو هغه به ټول شريران تباه کړى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15353, 'Psalms 145:21', 'Psalms', 145, 21, '&nbsp;زما خولۀ به د مالِک خُدائ ثناء صِفت کوى، او ټول مخلوق به د هغۀ د مقدس نوم د تل دپاره ثناه صِفت کوى.', NULL, '&nbsp;زما خولۀ به د مالِک خُدائ ثناء صِفت کوى،
</p><p class="swv q2">او ټول مخلوق به د هغۀ د مقدس نوم د تل دپاره ثناه صِفت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15354, 'Psalms 146:1', 'Psalms', 146, 1, '&nbsp;د مالِک خُدائ ثناء صِفت دې وى. د مالِک خُدائ ثناء صِفت وکړه، اے زما ځانه.', NULL, '&nbsp;د مالِک خُدائ ثناء صِفت دې وى.
</p><p class="q2">د مالِک خُدائ ثناء صِفت وکړه، اے زما ځانه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15355, 'Psalms 146:2', 'Psalms', 146, 2, '&nbsp;زۀ به په خپل ټول ژوند کښې د مالِک خُدائ ثناء صِفت کوم، او ترڅو چې زۀ ژوندے يم د مالِک خُدائ ثناء صِفت به کوم.', NULL, '&nbsp;زۀ به په خپل ټول ژوند کښې د مالِک خُدائ ثناء صِفت کوم،
</p><p class="q2">او ترڅو چې زۀ ژوندے يم د مالِک خُدائ ثناء صِفت به کوم.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15356, 'Psalms 146:3', 'Psalms', 146, 3, '&nbsp;او په شهزادګانو توکل مۀ کوئ، په فانى انسان توکل مۀ کوئ څوک چې خلاصون نۀ شى ورکولے.', NULL, '&nbsp;او په شهزادګانو توکل مۀ کوئ،
</p><p class="q2">په فانى انسان توکل مۀ کوئ څوک چې خلاصون نۀ شى ورکولے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15357, 'Psalms 146:4', 'Psalms', 146, 4, '&nbsp;کله چې ترې روح وځى نو خاورو سره خاورې شى، او په هم هغه ورځ يې ټولې منصوبې خرابې شى.', NULL, '&nbsp;کله چې ترې روح وځى نو خاورو سره خاورې شى،
</p><p class="q2">او په هم هغه ورځ يې ټولې منصوبې خرابې شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15358, 'Psalms 146:5', 'Psalms', 146, 5, '&nbsp;بختور دى هغوئ د چا مدد چې د يعقوب خُدائ پاک وى، او د چا اُميد چې په مالِک خُدائ يعنې په خپل خُدائ پاک وى.', NULL, '&nbsp;بختور دى هغوئ د چا مدد چې د يعقوب خُدائ پاک وى،
</p><p class="q2">او د چا اُميد چې په مالِک خُدائ يعنې په خپل خُدائ پاک وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15359, 'Psalms 146:6', 'Psalms', 146, 6, '&nbsp;ځکه چې هغۀ آسمانونه او زمکه، سمندر او څۀ چې په کښې دى پېدا کړى دى او هغه تل وفادار دے.', NULL, '&nbsp;ځکه چې هغۀ آسمانونه او زمکه، سمندر او څۀ چې په کښې دى پېدا کړى دى
</p><p class="q2">او هغه تل وفادار دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15360, 'Psalms 146:7', 'Psalms', 146, 7, '&nbsp;هغه په خپله د مظلومانو مقدمه چلوى، او اوږى ته خوراک ورکوى. مالِک خُدائ قېديان آزادوى.', NULL, '&nbsp;هغه په خپله د مظلومانو مقدمه چلوى،
</p><p class="q2">او اوږى ته خوراک ورکوى.
</p><p class="q2">مالِک خُدائ قېديان آزادوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15361, 'Psalms 146:8', 'Psalms', 146, 8, '&nbsp;مالِک خُدائ ړندو ته نظر ورکوى. او هغه ټول راکونټى شوى راوچته وى، مالِک خُدائ د صادقانو سره مينه کوى.', NULL, '&nbsp;مالِک خُدائ ړندو ته نظر ورکوى.
</p><p class="q2">او هغه ټول راکونټى شوى راوچته وى،
</p><p class="q2">مالِک خُدائ د صادقانو سره مينه کوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15362, 'Psalms 146:9', 'Psalms', 146, 9, '&nbsp;مالِک خُدائ د مسافرو خيال ساتى، او يتيمانو او کونډو ته خوراک ورکوى، خو هغه د بدعملو منصوبې او طريقې خرابوى.', NULL, '&nbsp;مالِک خُدائ د مسافرو خيال ساتى،
</p><p class="q2">او يتيمانو او کونډو ته خوراک ورکوى،
</p><p class="q2">خو هغه د بدعملو منصوبې او طريقې خرابوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15363, 'Psalms 146:10', 'Psalms', 146, 10, '&nbsp;مالِک خُدائ د تل دپاره بادشاهت کوى، د ټولو نسلونو دپاره اے صيونه. د مالِک خُدائ ثناء صِفت دې وى.', NULL, '&nbsp;مالِک خُدائ د تل دپاره بادشاهت کوى،
</p><p class="swv q2">د ټولو نسلونو دپاره اے صيونه.
</p><p class="swv q2">د مالِک خُدائ ثناء صِفت دې وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15364, 'Psalms 147:1', 'Psalms', 147, 1, '&nbsp;د مالِک خُدائ ثناء صِفت وکړئ. دا څومره ښه ده چې مونږ د خپل خُدائ پاک ثناء صِفت وکړو، او څومره د خوښې خبره ده چې مونږ د هغۀ ثناء وکړُو.', NULL, '&nbsp;د مالِک خُدائ ثناء صِفت وکړئ.
</p><p class="q2">دا څومره ښه ده چې مونږ د خپل خُدائ پاک ثناء صِفت وکړو،
</p><p class="q2">او څومره د خوښې خبره ده چې مونږ د هغۀ ثناء وکړُو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15365, 'Psalms 147:2', 'Psalms', 147, 2, '&nbsp;مالِک خُدائ يروشلم بيا آبادوى، هغه د بنى اِسرائيلو شړلى خلق راغونډوى.', NULL, '&nbsp;مالِک خُدائ يروشلم بيا آبادوى،
</p><p class="q2">هغه د بنى اِسرائيلو شړلى خلق راغونډوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15366, 'Psalms 147:3', 'Psalms', 147, 3, '&nbsp;هغه مات زړونه روغوى، او د هغوئ په زخمونو پټئ لګوى.', NULL, '&nbsp;هغه مات زړونه روغوى،
</p><p class="q2">او د هغوئ په زخمونو پټئ لګوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15367, 'Psalms 147:4', 'Psalms', 147, 4, '&nbsp;هغۀ ته د ټولو ستورو د شمېر پته ده، او هر يو ستورى ته په نامه آواز کوى.', NULL, '&nbsp;هغۀ ته د ټولو ستورو د شمېر پته ده،
</p><p class="q2">او هر يو ستورى ته په نامه آواز کوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15368, 'Psalms 147:5', 'Psalms', 147, 5, '&nbsp;زمونږ مالِک خُدائ لوئ او په طاقت کښې زورَور دے، او د هغۀ د پوهې څۀ حد نشته دے.', NULL, '&nbsp;زمونږ مالِک خُدائ لوئ او په طاقت کښې زورَور دے،
</p><p class="q2">او د هغۀ د پوهې څۀ حد نشته دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15369, 'Psalms 147:6', 'Psalms', 147, 6, '&nbsp;مالِک خُدائ د عاجزانو ساتنه کوى، خو شريران زمکې ته راغورزوى.', NULL, '&nbsp;مالِک خُدائ د عاجزانو ساتنه کوى،
</p><p class="q2">خو شريران زمکې ته راغورزوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15370, 'Psalms 147:7', 'Psalms', 147, 7, '&nbsp;په شُکر ګزارۍ سره د مالِک خُدائ حمد و ثناء ووايئ، او زمونږ خُدائ پاک ته په رباب سره ساز وغږوئ.', NULL, '&nbsp;په شُکر ګزارۍ سره د مالِک خُدائ حمد و ثناء ووايئ،
</p><p class="q2">او زمونږ خُدائ پاک ته په رباب سره ساز وغږوئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15371, 'Psalms 147:8', 'Psalms', 147, 8, '&nbsp;هغه آسمان په وريځو کښې پټوى، او هغه په زمکه بارانونه راوروى، او په غرونو او غونډو واښۀ راشنۀ کوى.', NULL, '&nbsp;هغه آسمان په وريځو کښې پټوى،
</p><p class="q2">او هغه په زمکه بارانونه راوروى،
</p><p class="q2">او په غرونو او غونډو واښۀ راشنۀ کوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15372, 'Psalms 147:9', 'Psalms', 147, 9, '&nbsp;هغه ځناورو ته خوراک ورکوى، او کارغانو بچو ته کله چې وچغيږى خوراک ورکوى.', NULL, '&nbsp;هغه ځناورو ته خوراک ورکوى،
</p><p class="q2">او کارغانو بچو ته کله چې وچغيږى خوراک ورکوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15373, 'Psalms 147:10', 'Psalms', 147, 10, '&nbsp;د هغۀ خوشحالى د آس په طاقت کښې نۀ ده، او نۀ د هغۀ خوشحالى د انسان په طاقت کښې ده.', NULL, '&nbsp;د هغۀ خوشحالى د آس په طاقت کښې نۀ ده،
</p><p class="q2">او نۀ د هغۀ خوشحالى د انسان په طاقت کښې ده.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15374, 'Psalms 147:11', 'Psalms', 147, 11, '&nbsp;او مالِک د هغوئ نه خوشحاله وى څوک چې د هغۀ نه يريږى، او څوک چې د هغۀ په نۀ ختمېدونکې مينه باندې اُميد ساتى.', NULL, '&nbsp;او مالِک د هغوئ نه خوشحاله وى څوک چې د هغۀ نه يريږى،
</p><p class="q2">او څوک چې د هغۀ په نۀ ختمېدونکې مينه باندې اُميد ساتى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15375, 'Psalms 147:12', 'Psalms', 147, 12, '&nbsp;د مالِک خُدائ لوئى بيان کړه، اے يروشلمه، د مالِک خُدائ ثناء صِفت ادا کړه، اے صيونه.', NULL, '&nbsp;د مالِک خُدائ لوئى بيان کړه، اے يروشلمه،
</p><p class="q2">د مالِک خُدائ ثناء صِفت ادا کړه، اے صيونه.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15376, 'Psalms 147:13', 'Psalms', 147, 13, '&nbsp;او هغه ستا د دروازو اړمونه او دُرشلى مضبوطوى، او په تا کښې اوسېدونکو ته برکت ورکوى.', NULL, '&nbsp;او هغه ستا د دروازو اړمونه او دُرشلى مضبوطوى،
</p><p class="q2">او په تا کښې اوسېدونکو ته برکت ورکوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15377, 'Psalms 147:14', 'Psalms', 147, 14, '&nbsp;هغه ستا سرحدونه په سلامتۍ کښې ساتى، او د ټولو نه په ښو غنمو باندې دې معموروى.', NULL, '&nbsp;هغه ستا سرحدونه په سلامتۍ کښې ساتى،
</p><p class="q2">او د ټولو نه په ښو غنمو باندې دې معموروى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15378, 'Psalms 147:15', 'Psalms', 147, 15, '&nbsp;هغه چې خپل احکام زمکې ته ورولېږى، نو د هغۀ حُکم په منډه خوريږى.', NULL, '&nbsp;هغه چې خپل احکام زمکې ته ورولېږى،
</p><p class="q2">نو د هغۀ حُکم په منډه خوريږى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15379, 'Psalms 147:16', 'Psalms', 147, 16, '&nbsp;هغه واوره لکه د وړۍ خوروى، او واوره لکه د ايرو په شان زغلوى.', NULL, '&nbsp;هغه واوره لکه د وړۍ خوروى،
</p><p class="q2">او واوره لکه د ايرو په شان زغلوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15380, 'Psalms 147:17', 'Psalms', 147, 17, '&nbsp;هغه د کاڼو په شان ږلۍ ورَوى د هغۀ د واورې طوفان ته څوک ټينګېدے شى؟', NULL, '&nbsp;هغه د کاڼو په شان ږلۍ ورَوى
</p><p class="q2">د هغۀ د واورې طوفان ته څوک ټينګېدے شى؟
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15381, 'Psalms 147:18', 'Psalms', 147, 18, '&nbsp;هغه خپل کلام رالېږى او واوره پرې ويلى کيږى، هغه خپلې هواګانې رالېږى او اوبۀ ترې راروانې شى.', NULL, '&nbsp;هغه خپل کلام رالېږى او واوره پرې ويلى کيږى،
</p><p class="q2">هغه خپلې هواګانې رالېږى او اوبۀ ترې راروانې شى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15382, 'Psalms 147:19', 'Psalms', 147, 19, '&nbsp;هغۀ خپل کلام يعقوب ته ورښکاره کړو، او خپل شريعت او قانون يې بنى اِسرائيلو ته ښکاره کړو.', NULL, '&nbsp;هغۀ خپل کلام يعقوب ته ورښکاره کړو،
</p><p class="q2">او خپل شريعت او قانون يې بنى اِسرائيلو ته ښکاره کړو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15383, 'Psalms 147:20', 'Psalms', 147, 20, '&nbsp;هغۀ داسې د بل قوم دپاره کړى نۀ دى، هغوئ د دۀ په شريعت نۀ پوهيږى. د مالِک خُدائ ثناء صِفت کوئ.', NULL, '&nbsp;هغۀ داسې د بل قوم دپاره کړى نۀ دى،
</p><p class="swv q2">هغوئ د دۀ په شريعت نۀ پوهيږى.
</p><p class="swv q2">د مالِک خُدائ ثناء صِفت کوئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15384, 'Psalms 148:1', 'Psalms', 148, 1, '&nbsp;د آسمانونو نه د مالِک خُدائ ثناء صِفت وکړئ، د هغۀ ثناء صِفت په اوچتو آسمانونو کښې وکړئ.', NULL, '&nbsp;د آسمانونو نه د مالِک خُدائ ثناء صِفت وکړئ،
</p><p class="q2">د هغۀ ثناء صِفت په اوچتو آسمانونو کښې وکړئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15385, 'Psalms 148:2', 'Psalms', 148, 2, '&nbsp;د هغۀ ټولو فرښتو د هغۀ ثناء صِفت وکړئ، ټولو آسمانى مخلوقاتو د هغۀ ثناء صِفت وکړئ.', NULL, '&nbsp;د هغۀ ټولو فرښتو د هغۀ ثناء صِفت وکړئ،
</p><p class="q2">ټولو آسمانى مخلوقاتو د هغۀ ثناء صِفت وکړئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15386, 'Psalms 148:3', 'Psalms', 148, 3, '&nbsp;اے نمر او سپوږمۍ د مالِک خُدائ ثناء صِفت وکړئ، ټولو ځلېدونکو ستورو د هغۀ ثناء صِفت وکړئ.', NULL, '&nbsp;اے نمر او سپوږمۍ د مالِک خُدائ ثناء صِفت وکړئ،
</p><p class="q2">ټولو ځلېدونکو ستورو د هغۀ ثناء صِفت وکړئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15387, 'Psalms 148:4', 'Psalms', 148, 4, '&nbsp;اوچتو آسمانونو د هغۀ ثناء صِفت وکړئ، په آسمان کښې بره اوبو د هغۀ ثناء صِفت وکړئ.', NULL, '&nbsp;اوچتو آسمانونو د هغۀ ثناء صِفت وکړئ،
</p><p class="q2">په آسمان کښې بره اوبو د هغۀ ثناء صِفت وکړئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15388, 'Psalms 148:5', 'Psalms', 148, 5, '&nbsp;هغوئ ټول دې د مالِک خُدائ د نوم ثناء صِفت وکړى، ځکه چې د هغۀ په حُکم دوئ پېدا شوى دى.', NULL, '&nbsp;هغوئ ټول دې د مالِک خُدائ د نوم ثناء صِفت وکړى،
</p><p class="q2">ځکه چې د هغۀ په حُکم دوئ پېدا شوى دى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15389, 'Psalms 148:6', 'Psalms', 148, 6, '&nbsp;او هغوئ يې د تل دپاره په خپل ځايونو مقرر کړې دى، او هغۀ ورته قانون مقرر کړو چې هيڅکله نۀ ختميږى.', NULL, '&nbsp;او هغوئ يې د تل دپاره په خپل ځايونو مقرر کړې دى،
</p><p class="q2">او هغۀ ورته قانون مقرر کړو چې هيڅکله نۀ ختميږى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15390, 'Psalms 148:7', 'Psalms', 148, 7, '&nbsp;د زمکې نه د مالِک خُدائ ثناء صِفت وکړئ، اے د لويو سمندرونو مخلوقه او د ټولو سمندرونو لاندې بېخ کښې چې اوسېږئ.', NULL, '&nbsp;د زمکې نه د مالِک خُدائ ثناء صِفت وکړئ،
</p><p class="q2">اے د لويو سمندرونو مخلوقه او د ټولو سمندرونو لاندې بېخ کښې چې اوسېږئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15391, 'Psalms 148:8', 'Psalms', 148, 8, '&nbsp;برېښنا او ږلۍ، واورو او وريځو، طوفانى بادونو چې تاسو د هغۀ حُکم منئ.', NULL, '&nbsp;برېښنا او ږلۍ، واورو او وريځو،
</p><p class="q2">طوفانى بادونو چې تاسو د هغۀ حُکم منئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15392, 'Psalms 148:9', 'Psalms', 148, 9, '&nbsp;تاسو غرونو او ټولو غونډو، مېوه دارو ونو او ټولو ديارونو.', NULL, '&nbsp;تاسو غرونو او ټولو غونډو،
</p><p class="q2">مېوه دارو ونو او ټولو ديارونو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15393, 'Psalms 148:10', 'Psalms', 148, 10, '&nbsp;ځنګلى ځناورو او ټولو څاروو، ښوئېدونکې مخلوقه، او د هوا مارغانو،', NULL, '&nbsp;ځنګلى ځناورو او ټولو څاروو،
</p><p class="q2">ښوئېدونکې مخلوقه، او د هوا مارغانو،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15394, 'Psalms 148:11', 'Psalms', 148, 11, '&nbsp;د زمکې بادشاهانو او ټولو قومونو، تاسو ټولو شهزادګانو او د دُنيا بادشاهانو،', NULL, '&nbsp;د زمکې بادشاهانو او ټولو قومونو،
</p><p class="q2">تاسو ټولو شهزادګانو او د دُنيا بادشاهانو،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15395, 'Psalms 148:12', 'Psalms', 148, 12, '&nbsp;اے ټولو ځوانانو او پېغلو، بوډاګانو او ماشومانو.', NULL, '&nbsp;اے ټولو ځوانانو او پېغلو،
</p><p class="q2">بوډاګانو او ماشومانو.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15396, 'Psalms 148:13', 'Psalms', 148, 13, '&nbsp;ټول دې د مالِک خُدائ د نوم لوئى بيانوى، ځکه چې صرف د هغۀ نوم لوئ دے، او د هغۀ شان او شوکت په زمکې آسمانونو باندې دے.', NULL, '&nbsp;ټول دې د مالِک خُدائ د نوم لوئى بيانوى،
</p><p class="q2">ځکه چې صرف د هغۀ نوم لوئ دے،
</p><p class="q2">او د هغۀ شان او شوکت په زمکې آسمانونو باندې دے.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15397, 'Psalms 148:14', 'Psalms', 148, 14, '&nbsp;هغۀ خپل قوم دپاره د فخر ښکر پورته کړے دے، ترڅو د هغۀ ټول نېک او مقدس خلق د هغۀ ثناء صِفت بيان کړى، يعنې بنى اِسرائيل چې هغۀ ته نزدې دى. د مالِک خُدائ ثناء صِفت دې وى.', NULL, '&nbsp;هغۀ خپل قوم دپاره د فخر ښکر پورته کړے دے،
</p><p class="swv q2">ترڅو د هغۀ ټول نېک او مقدس خلق د هغۀ ثناء صِفت بيان کړى،
</p><p class="swv q2">يعنې بنى اِسرائيل چې هغۀ ته نزدې دى.
</p><p class="swv q2">د مالِک خُدائ ثناء صِفت دې وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15398, 'Psalms 149:1', 'Psalms', 149, 1, '&nbsp;د مالِک خُدائ ثناء صِفت بيان کړئ. مالِک خُدائ ته يو نوے سرود ووايئ، د هغۀ ثناء صِفت د هغۀ د مؤمنانو په ډله کښې بيان کړئ.', NULL, '&nbsp;د مالِک خُدائ ثناء صِفت بيان کړئ.
</p><p class="q2">مالِک خُدائ ته يو نوے سرود ووايئ،
</p><p class="q2">د هغۀ ثناء صِفت د هغۀ د مؤمنانو په ډله کښې بيان کړئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15399, 'Psalms 149:2', 'Psalms', 149, 2, '&nbsp;بنى اِسرائيل دې د خپل خالق سره خوشحالى وکړى، د صيون خلق دې د خپل بادشاه سره خوشحاله وى.', NULL, '&nbsp;بنى اِسرائيل دې د خپل خالق سره خوشحالى وکړى،
</p><p class="q2">د صيون خلق دې د خپل بادشاه سره خوشحاله وى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15400, 'Psalms 149:3', 'Psalms', 149, 3, '&nbsp;هغوئ دې د هغۀ د نوم ثناء صِفت په ګډا کښې بيان کړى، او هغۀ ته دې په تمبل او رباب سره موسيقى وغږوى.', NULL, '&nbsp;هغوئ دې د هغۀ د نوم ثناء صِفت په ګډا کښې بيان کړى،
</p><p class="q2">او هغۀ ته دې په تمبل او رباب سره موسيقى وغږوى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15401, 'Psalms 149:4', 'Psalms', 149, 4, '&nbsp;ځکه چې مالِک خُدائ د خپلو خلقو سره خوشحاليږى، او هغه عاجزانو ته د خلاصون تاج ورپه سروى.', NULL, '&nbsp;ځکه چې مالِک خُدائ د خپلو خلقو سره خوشحاليږى،
</p><p class="q2">او هغه عاجزانو ته د خلاصون تاج ورپه سروى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15402, 'Psalms 149:5', 'Psalms', 149, 5, '&nbsp;مقدسين دې د هغۀ په عزت ورکولو سره خوشحاله شى، او په خپلو بسترو کښې دې د خوشحالۍ سندرې وائى.', NULL, '&nbsp;مقدسين دې د هغۀ په عزت ورکولو سره خوشحاله شى،
</p><p class="q2">او په خپلو بسترو کښې دې د خوشحالۍ سندرې وائى.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15403, 'Psalms 149:6', 'Psalms', 149, 6, '&nbsp;د خُدائ پاک ثناء صِفت دې د هغوئ په خُلو وى او دوه مخيزه تُوره دې د هغوئ په لاسونو کښې وى،', NULL, '&nbsp;د خُدائ پاک ثناء صِفت دې د هغوئ په خُلو وى
</p><p class="q2">او دوه مخيزه تُوره دې د هغوئ په لاسونو کښې وى،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15404, 'Psalms 149:7', 'Psalms', 149, 7, '&nbsp;ترڅو په زور سره د قومونو نه بدل واخلى، او چې د هغوئ خلقو ته سزا ورکړى،', NULL, '&nbsp;ترڅو په زور سره د قومونو نه بدل واخلى،
</p><p class="q2">او چې د هغوئ خلقو ته سزا ورکړى،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15405, 'Psalms 149:8', 'Psalms', 149, 8, '&nbsp;چې د هغوئ بادشاهان په هتکړُو کښې وتړى او د هغوئ مشران دې په بيړو کښې وتړى،', NULL, '&nbsp;چې د هغوئ بادشاهان په هتکړُو کښې وتړى
</p><p class="q2">او د هغوئ مشران دې په بيړو کښې وتړى،
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15406, 'Psalms 149:9', 'Psalms', 149, 9, '&nbsp;او چې څنګه فېصله د هغوئ په خلاف ليکلے شوې ده هغه شان وشى. دا د هغۀ ټولو مقدسينو ته جلال دے. د مالِک خُدائ ثناء صِفت دې وى.', NULL, '&nbsp;او چې څنګه فېصله د هغوئ په خلاف ليکلے شوې ده هغه شان وشى.
</p><p class="swv q2">دا د هغۀ ټولو مقدسينو ته جلال دے.
</p><p class="swv q2">د مالِک خُدائ ثناء صِفت دې وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15407, 'Psalms 150:1', 'Psalms', 150, 1, '&nbsp;د مالِک خُدائ ثناء ووايئ. د هغۀ په مقدس ځائ کښې د هغۀ ثناء ووايئ، د هغۀ په زورَور آسمان کښې د هغۀ ثناء صِفت وکړئ.', NULL, '&nbsp;د مالِک خُدائ ثناء ووايئ.
</p><p class="q2">د هغۀ په مقدس ځائ کښې د هغۀ ثناء ووايئ،
</p><p class="q2">د هغۀ په زورَور آسمان کښې د هغۀ ثناء صِفت وکړئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15408, 'Psalms 150:2', 'Psalms', 150, 2, '&nbsp;د هغۀ د لويو کارونو په وجه د هغۀ ثناء صِفت وکړئ، او د هغۀ د بې‌حده لويوالى په اندازه د هغۀ ثناء صِفت وکړئ.', NULL, '&nbsp;د هغۀ د لويو کارونو په وجه د هغۀ ثناء صِفت وکړئ،
</p><p class="q2">او د هغۀ د بې‌حده لويوالى په اندازه د هغۀ ثناء صِفت وکړئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15409, 'Psalms 150:3', 'Psalms', 150, 3, '&nbsp;او د بيګل د آواز سره د هغۀ ثناء خوان شئ، د رباب او بينجو د ساز سره د هغۀ ثناء صِفت وکړئ.', NULL, '&nbsp;او د بيګل د آواز سره د هغۀ ثناء خوان شئ،
</p><p class="q2">د رباب او بينجو د ساز سره د هغۀ ثناء صِفت وکړئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15410, 'Psalms 150:4', 'Psalms', 150, 4, '&nbsp;د تمبل او ګډا سره د هغۀ ثناء صِفت وکړئ، په شپيلۍ او د رباب تارونو سره د هغۀ ثناء صِفت وکړئ.', NULL, '&nbsp;د تمبل او ګډا سره د هغۀ ثناء صِفت وکړئ،
</p><p class="q2">په شپيلۍ او د رباب تارونو سره د هغۀ ثناء صِفت وکړئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15411, 'Psalms 150:5', 'Psalms', 150, 5, '&nbsp;د چمټو او تاليو سره د هغۀ ثناء صِفت وکړئ، د هغۀ ثناء صِفت د تاليو په شرنګار کښې وکړئ.', NULL, '&nbsp;د چمټو او تاليو سره د هغۀ ثناء صِفت وکړئ،
</p><p class="q2">د هغۀ ثناء صِفت د تاليو په شرنګار کښې وکړئ.
</p>', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15412, 'Psalms 150:6', 'Psalms', 150, 6, '&nbsp;هر يو ساه لرونکے دې د مالِک خُدائ ثناء صِفت وکړى، د مالِک خُدائ ثناء صِفت وکړئ.', NULL, '&nbsp;هر يو ساه لرونکے دې د مالِک خُدائ ثناء صِفت وکړى،
</p><p class="swv q2">د مالِک خُدائ ثناء صِفت وکړئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15413, 'Proverbs 1:1', 'Proverbs', 1, 1, '&nbsp;د داؤد د زوئ د سليمان متلونه چې د بنى اِسرائيلو بادشاه وو.', NULL, '&nbsp;د داؤد د زوئ د سليمان متلونه چې د بنى اِسرائيلو بادشاه وو.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15414, 'Proverbs 1:2', 'Proverbs', 1, 2, '&nbsp;د دوئ مقصد دا دے چې خلقو ته د حِکمت او تربيت په حقله تعليم ورکړى او چې هغوئ په عقلمندو خبرو پوهه شى.', NULL, '&nbsp;د دوئ مقصد دا دے چې خلقو ته د حِکمت او تربيت په حقله تعليم ورکړى او چې هغوئ په عقلمندو خبرو پوهه شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15415, 'Proverbs 1:3', 'Proverbs', 1, 3, '&nbsp;دا به تاسو ته تعليم درکړى چې څنګه به خپل ژوند په صداقت، عدل او اِنصاف سره تېروئ.', NULL, '&nbsp;دا به تاسو ته تعليم درکړى چې څنګه به خپل ژوند په صداقت، عدل او اِنصاف سره تېروئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15416, 'Proverbs 1:4', 'Proverbs', 1, 4, '&nbsp;دا متلونه ساده خلق هوښياروى او ځوانانو له عقل او تميز ورکوى.', NULL, '&nbsp;دا متلونه ساده خلق هوښياروى او ځوانانو له عقل او تميز ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15417, 'Proverbs 1:5', 'Proverbs', 1, 5, '&nbsp;دا متلونه د هوښيارانو پوهه نوره هم زياتوى او د عالِم رهنمائى کوى،', NULL, '&nbsp;دا متلونه د هوښيارانو پوهه نوره هم زياتوى او د عالِم رهنمائى کوى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15418, 'Proverbs 1:6', 'Proverbs', 1, 6, '&nbsp;نو هغوئ به په متلونو او مِثالونو او د هوښيارانو په خبرو او د هغوئ په معماګانو دواړو به پوهه شى.', NULL, '&nbsp;نو هغوئ به په متلونو او مِثالونو او د هوښيارانو په خبرو او د هغوئ په معماګانو دواړو به پوهه شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15419, 'Proverbs 1:7', 'Proverbs', 1, 7, '&nbsp;د مالِک خُدائ يره د عِلم شروع ده، خو کم عقل خلق د حِکمت او تربيت سپکاوے کوى.', NULL, '&nbsp;د مالِک خُدائ يره د عِلم شروع ده، خو کم عقل خلق د حِکمت او تربيت سپکاوے کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15420, 'Proverbs 1:8', 'Proverbs', 1, 8, '&nbsp;زما زويه، د خپل پلار لارښودنو ته غوږ شه او د خپلې مور تعليم دې مۀ هېروه.', NULL, '&nbsp;زما زويه، د خپل پلار لارښودنو ته غوږ شه او د خپلې مور تعليم دې مۀ هېروه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15421, 'Proverbs 1:9', 'Proverbs', 1, 9, '&nbsp;د هغوئ نصيحتونه به ستا د سر دپاره ښائسته سهره او ستا د غاړې دپاره د عزت هار وى.', NULL, '&nbsp;د هغوئ نصيحتونه به ستا د سر دپاره ښائسته سهره او ستا د غاړې دپاره د عزت هار وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15422, 'Proverbs 1:10', 'Proverbs', 1, 10, '&nbsp;زما زويه، کله چې ګناهګاران ستا د بې‌لارې کولو کوشش کوى، نو د هغوئ نه ځان ساته.', NULL, '&nbsp;زما زويه، کله چې ګناهګاران ستا د بې‌لارې کولو کوشش کوى، نو د هغوئ نه ځان ساته.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15423, 'Proverbs 1:11', 'Proverbs', 1, 11, '&nbsp;کۀ چرې هغوئ ووائى، ”راځه، چې يو ځائ شُو او د پټ ځائ نه ګزار وکړُو او قتل وکړُو. راځه چې په يو بې‌ګناه کس باندې هسې د خوند دپاره غلې حمله وکړُو.', NULL, '&nbsp;کۀ چرې هغوئ ووائى، ”راځه، چې يو ځائ شُو او د پټ ځائ نه ګزار وکړُو او قتل وکړُو. راځه چې په يو بې‌ګناه کس باندې هسې د خوند دپاره غلې حمله وکړُو.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15424, 'Proverbs 1:12', 'Proverbs', 1, 12, '&nbsp;راځه چې د قبر په شان هغوئ ژوندى تېر کړُو، د هغوئ په شان لکه څوک چې د مرګ کندې ته کوزيږى.', NULL, '&nbsp;راځه چې د قبر په شان هغوئ ژوندى تېر کړُو، د هغوئ په شان لکه څوک چې د مرګ کندې ته کوزيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15425, 'Proverbs 1:13', 'Proverbs', 1, 13, '&nbsp;مونږ به هر قِسمه قيمتى څيزونه حاصل کړُو او د لوټ د مال نه به خپل کورونه ډک کړُو.', NULL, '&nbsp;مونږ به هر قِسمه قيمتى څيزونه حاصل کړُو او د لوټ د مال نه به خپل کورونه ډک کړُو.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15426, 'Proverbs 1:14', 'Proverbs', 1, 14, '&nbsp;راځه مونږ سره ملګرے شه او مونږ چې څۀ لوټ کړُو نو په هغې کښې به تا له هم برخه درکړُو.“', NULL, '&nbsp;راځه مونږ سره ملګرے شه او مونږ چې څۀ لوټ کړُو نو په هغې کښې به تا له هم برخه درکړُو.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15427, 'Proverbs 1:15', 'Proverbs', 1, 15, '&nbsp;زما زويه، د داسې خلقو سره مۀ ځه، او د هغوئ په نقش قدم مۀ ځه.', NULL, '&nbsp;زما زويه، د داسې خلقو سره مۀ ځه، او د هغوئ په نقش قدم مۀ ځه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15428, 'Proverbs 1:16', 'Proverbs', 1, 16, '&nbsp;ځکه چې هغوئ د بدکارۍ طرف ته په منډه روان وى، او د وينې تويولو په اړخ تېزۍ سره روان وى.', NULL, '&nbsp;ځکه چې هغوئ د بدکارۍ طرف ته په منډه روان وى، او د وينې تويولو په اړخ تېزۍ سره روان وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15429, 'Proverbs 1:17', 'Proverbs', 1, 17, '&nbsp;د يو مارغۀ د سترګو د وړاندې جال خورول څومره بې‌فائدې دى.', NULL, '&nbsp;د يو مارغۀ د سترګو د وړاندې جال خورول څومره بې‌فائدې دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15430, 'Proverbs 1:18', 'Proverbs', 1, 18, '&nbsp;خو دغه شان خلق د خپل ځان دپاره دام خوروى، داسې دام چې هغوئ به په خپله په کښې تباه شى.', NULL, '&nbsp;خو دغه شان خلق د خپل ځان دپاره دام خوروى، داسې دام چې هغوئ به په خپله په کښې تباه شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15431, 'Proverbs 1:19', 'Proverbs', 1, 19, '&nbsp;هم دغه به وى اَنجام د هغه کسانو څوک چې د ناجائزه ‎پېسو ګټلو لالچى وى نو په دې وجه به د خپل ژوند نه لاس ووينځى.', NULL, '&nbsp;هم دغه به وى اَنجام د هغه کسانو څوک چې د ناجائزه ‎پېسو ګټلو لالچى وى نو په دې وجه به د خپل ژوند نه لاس ووينځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15432, 'Proverbs 1:20', 'Proverbs', 1, 20, '&nbsp;حِکمت په لارو کوڅو کښې په تېزه چغې وهى، او په چوکونو کښې په اوچت آواز نعرې وهى.', NULL, '&nbsp;حِکمت په لارو کوڅو کښې په تېزه چغې وهى، او په چوکونو کښې په اوچت آواز نعرې وهى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15433, 'Proverbs 1:21', 'Proverbs', 1, 21, '&nbsp;د بازار په ګڼه کښې هغه چغې وهى، او د ښار په دروازو کښې چرته چې خلق راغونډيږى هلته تقرير کوى،', NULL, '&nbsp;د بازار په ګڼه کښې هغه چغې وهى، او د ښار په دروازو کښې چرته چې خلق راغونډيږى هلته تقرير کوى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15434, 'Proverbs 1:22', 'Proverbs', 1, 22, '&nbsp;”جاهله خلقو، تاسو به تر کومې پورې ساده ګان يئ؟ ترڅو پورې به تاسو مسخره کوونکى په خپلو مسخرو کښې خوشحاله يئ؟ ترڅو پورې به تاسو بې‌وقوفان عِلم نه نفرت کوئ؟', NULL, '&nbsp;”جاهله خلقو، تاسو به تر کومې پورې ساده ګان يئ؟ ترڅو پورې به تاسو مسخره کوونکى په خپلو مسخرو کښې خوشحاله يئ؟ ترڅو پورې به تاسو بې‌وقوفان عِلم نه نفرت کوئ؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15435, 'Proverbs 1:23', 'Proverbs', 1, 23, '&nbsp;راشئ او زما سختې خبرې واورئ. زۀ به خپل زړۀ نه تاسو خبر کړم او تاسو به هوښيار کړم.', NULL, '&nbsp;راشئ او زما سختې خبرې واورئ. زۀ به خپل زړۀ نه تاسو خبر کړم او تاسو به هوښيار کړم.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15436, 'Proverbs 1:24', 'Proverbs', 1, 24, '&nbsp;ما تاسو ته څو ځله آوازونه وکړل خو تاسو رانۀ غلئ. زۀ تاسو له درغلم خو تاسو ما ته توجو رانۀ کړه،', NULL, '&nbsp;ما تاسو ته څو ځله آوازونه وکړل خو تاسو رانۀ غلئ. زۀ تاسو له درغلم خو تاسو ما ته توجو رانۀ کړه،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15437, 'Proverbs 1:25', 'Proverbs', 1, 25, '&nbsp;تاسو زما ټول نصيحتونه نظر انداز کړل او زما اصلاح کول مو رد کړل،', NULL, '&nbsp;تاسو زما ټول نصيحتونه نظر انداز کړل او زما اصلاح کول مو رد کړل،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15438, 'Proverbs 1:26', 'Proverbs', 1, 26, '&nbsp;خو چې کله تاسو په تکليف کښې پرېوځئ نو زۀ به په تاسو پورې ملنډې کوم، او زۀ به تاسو پورې خندا کوم کله چې تاسو بدبختى راګېر کړى،', NULL, '&nbsp;خو چې کله تاسو په تکليف کښې پرېوځئ نو زۀ به په تاسو پورې ملنډې کوم، او زۀ به تاسو پورې خندا کوم کله چې تاسو بدبختى راګېر کړى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15439, 'Proverbs 1:27', 'Proverbs', 1, 27, '&nbsp;کله چې بدبختى لکه د طوفان درباندې راشى، او چې مصيبت لکه د سيلۍ په شان درباندې راشى او چې مصيبت او سختى په تاسو باندې غالبه شى،', NULL, '&nbsp;کله چې بدبختى لکه د طوفان درباندې راشى، او چې مصيبت لکه د سيلۍ په شان درباندې راشى او چې مصيبت او سختى په تاسو باندې غالبه شى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15440, 'Proverbs 1:28', 'Proverbs', 1, 28, '&nbsp;نو بيا چې کله دوئ ما ته چغې وهى، خو زۀ به دوئ له جواب نۀ ورکوم. دوئ به ما هر چرته د زړۀ نه ولټوى، خو دوئ به ما پېدا نۀ کړى.', NULL, '&nbsp;نو بيا چې کله دوئ ما ته چغې وهى، خو زۀ به دوئ له جواب نۀ ورکوم. دوئ به ما هر چرته د زړۀ نه ولټوى، خو دوئ به ما پېدا نۀ کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15441, 'Proverbs 1:29', 'Proverbs', 1, 29, '&nbsp;ځکه چې دوئ د پوهې نه نفرت کولو او دوئ د مالِک خُدائ نه نۀ يرېدل خوښ کړل،', NULL, '&nbsp;ځکه چې دوئ د پوهې نه نفرت کولو او دوئ د مالِک خُدائ نه نۀ يرېدل خوښ کړل،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15442, 'Proverbs 1:30', 'Proverbs', 1, 30, '&nbsp;دوئ زما نصيحت رد کړو، کله چې مې اصلاح کوله نو دوئ ما ته هيڅ توجو رانۀ کړه.', NULL, '&nbsp;دوئ زما نصيحت رد کړو، کله چې مې اصلاح کوله نو دوئ ما ته هيڅ توجو رانۀ کړه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15443, 'Proverbs 1:31', 'Proverbs', 1, 31, '&nbsp;نو په دې وجه دوئ به د خپل چال چلن ترخه مېوه وخورى او په خپلو منصوبو به ماړۀ شى.', NULL, '&nbsp;نو په دې وجه دوئ به د خپل چال چلن ترخه مېوه وخورى او په خپلو منصوبو به ماړۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15444, 'Proverbs 1:32', 'Proverbs', 1, 32, '&nbsp;د ساده خلقو سرکشى به دوئ مړۀ کړى، کم عقلان د خپل قناعت په وجه تباه کيږى.', NULL, '&nbsp;د ساده خلقو سرکشى به دوئ مړۀ کړى، کم عقلان د خپل قناعت په وجه تباه کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15445, 'Proverbs 1:33', 'Proverbs', 1, 33, '&nbsp;خو هر څوک چې ما ته غوږ نيسى نو هغه به په امن کښې اوسيږى، او د نقصان څۀ يره به پرې نۀ وى.“', NULL, '&nbsp;خو هر څوک چې ما ته غوږ نيسى نو هغه به په امن کښې اوسيږى، او د نقصان څۀ يره به پرې نۀ وى.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15446, 'Proverbs 2:1', 'Proverbs', 2, 1, '&nbsp;زما زويه، کۀ تۀ زما خبرې ومنې او زما حُکمونه په زړۀ کښې محفوظ کړې،', NULL, '&nbsp;زما زويه، کۀ تۀ زما خبرې ومنې او زما حُکمونه په زړۀ کښې محفوظ کړې،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15447, 'Proverbs 2:2', 'Proverbs', 2, 2, '&nbsp;او د عقل خبرو ته غوږ ونيسې او خپل زړۀ د هوښيارتيا طرف ته مائل کړې،', NULL, '&nbsp;او د عقل خبرو ته غوږ ونيسې او خپل زړۀ د هوښيارتيا طرف ته مائل کړې،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15448, 'Proverbs 2:3', 'Proverbs', 2, 3, '&nbsp;نو بيا د پوهې طلب کوه او د حِکمت دپاره په تېزه نعرې ووهه.', NULL, '&nbsp;نو بيا د پوهې طلب کوه او د حِکمت دپاره په تېزه نعرې ووهه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15449, 'Proverbs 2:4', 'Proverbs', 2, 4, '&nbsp;تۀ د دوئ داسې تلاش وکړه لکه د سپينو زرو چې کوې او يا يې داسې لټون وکړه لکه چې د پټې خزانې کوې.', NULL, '&nbsp;تۀ د دوئ داسې تلاش وکړه لکه د سپينو زرو چې کوې او يا يې داسې لټون وکړه لکه چې د پټې خزانې کوې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15450, 'Proverbs 2:5', 'Proverbs', 2, 5, '&nbsp;نو بيا به تۀ د مالِک خُدائ په يره باندې پوهه شې او د خُدائ پاک عِلم به حاصل کړې.', NULL, '&nbsp;نو بيا به تۀ د مالِک خُدائ په يره باندې پوهه شې او د خُدائ پاک عِلم به حاصل کړې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15451, 'Proverbs 2:6', 'Proverbs', 2, 6, '&nbsp;ځکه چې مالِک خُدائ عقل او حِکمت ورکوى، او د هغۀ د خولې نه عِلم او پوهه راوځى.', NULL, '&nbsp;ځکه چې مالِک خُدائ عقل او حِکمت ورکوى، او د هغۀ د خولې نه عِلم او پوهه راوځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15452, 'Proverbs 2:7', 'Proverbs', 2, 7, '&nbsp;هغه د نېکو خلقو دپاره د عقلمندۍ خزانې ساتى، هغه د هغه چا دپاره ډال دے د چا کردار چې بې‌داغه وى.', NULL, '&nbsp;هغه د نېکو خلقو دپاره د عقلمندۍ خزانې ساتى، هغه د هغه چا دپاره ډال دے د چا کردار چې بې‌داغه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15453, 'Proverbs 2:8', 'Proverbs', 2, 8, '&nbsp;هغه د اِنصاف کوونکو د لارو ساتنه کوى او هغه د خپلو مقدسينو حفاظت کوى.', NULL, '&nbsp;هغه د اِنصاف کوونکو د لارو ساتنه کوى او هغه د خپلو مقدسينو حفاظت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15454, 'Proverbs 2:9', 'Proverbs', 2, 9, '&nbsp;نو تۀ به په دې پوهه شې چې څۀ ښۀ او د اِنصاف او مناسب دى. او تۀ به د ژوند نېغه لار بيامومې.', NULL, '&nbsp;نو تۀ به په دې پوهه شې چې څۀ ښۀ او د اِنصاف او مناسب دى. او تۀ به د ژوند نېغه لار بيامومې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15455, 'Proverbs 2:10', 'Proverbs', 2, 10, '&nbsp;نو تۀ به عقلمند شې او ستا عِلم او پوهه به ستا روح ته خوشحالى ورکړى.', NULL, '&nbsp;نو تۀ به عقلمند شې او ستا عِلم او پوهه به ستا روح ته خوشحالى ورکړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15456, 'Proverbs 2:11', 'Proverbs', 2, 11, '&nbsp;تميز به په تا نظر ساتى او پوهه به ستا حِفاظت کوى.', NULL, '&nbsp;تميز به په تا نظر ساتى او پوهه به ستا حِفاظت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15457, 'Proverbs 2:12', 'Proverbs', 2, 12, '&nbsp;عقل به تا د بدکاره خلقو نه ساتى، او د هغوئ نه چې د چا خبرې چې غلطې دى،', NULL, '&nbsp;عقل به تا د بدکاره خلقو نه ساتى، او د هغوئ نه چې د چا خبرې چې غلطې دى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15458, 'Proverbs 2:13', 'Proverbs', 2, 13, '&nbsp;چا چې صحيح لاره پرېښې ده او په تيارو کښې تلل کوى،', NULL, '&nbsp;چا چې صحيح لاره پرېښې ده او په تيارو کښې تلل کوى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15459, 'Proverbs 2:14', 'Proverbs', 2, 14, '&nbsp;څوک چې د خرابو کارونو په کولو خوشحاليږى او د بدعملو په شرارت خوشحالى کوى،', NULL, '&nbsp;څوک چې د خرابو کارونو په کولو خوشحاليږى او د بدعملو په شرارت خوشحالى کوى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15460, 'Proverbs 2:15', 'Proverbs', 2, 15, '&nbsp;او دغه کسان په کږو وږو سر دى او د هغوئ چال چلن د ټګۍ دے.', NULL, '&nbsp;او دغه کسان په کږو وږو سر دى او د هغوئ چال چلن د ټګۍ دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15461, 'Proverbs 2:16', 'Proverbs', 2, 16, '&nbsp;نو هغه به تا د بدکارې ښځې نه وساتى، د هغې زناکارې نه څوک چې په خوږو خبرو تا دوکه کول غواړى،', NULL, '&nbsp;نو هغه به تا د بدکارې ښځې نه وساتى، د هغې زناکارې نه څوک چې په خوږو خبرو تا دوکه کول غواړى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15462, 'Proverbs 2:17', 'Proverbs', 2, 17, '&nbsp;چا چې خپل د ځوانۍ د وخت خاوند پرېښے دے او خپل لوظ يې هېر کړو کوم يې چې د خُدائ پاک په وړاندې کړے وو.', NULL, '&nbsp;چا چې خپل د ځوانۍ د وخت خاوند پرېښے دے او خپل لوظ يې هېر کړو کوم يې چې د خُدائ پاک په وړاندې کړے وو.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15463, 'Proverbs 2:18', 'Proverbs', 2, 18, '&nbsp;د هغې کور ته تلل مرګ ته دعوت دے، او د هغې د کور لار د قبر لار ده.', NULL, '&nbsp;د هغې کور ته تلل مرګ ته دعوت دے، او د هغې د کور لار د قبر لار ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15464, 'Proverbs 2:19', 'Proverbs', 2, 19, '&nbsp;څوک چې هغې له ورشى نو هغه بيا نۀ راواپس کيږى او هغه بيا هيڅکله د ژوند په لاره راتلے نۀ شى.', NULL, '&nbsp;څوک چې هغې له ورشى نو هغه بيا نۀ راواپس کيږى او هغه بيا هيڅکله د ژوند په لاره راتلے نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15465, 'Proverbs 2:20', 'Proverbs', 2, 20, '&nbsp;نو بيا تۀ د ښو خلقو په طريقو تلل کوه او د صادقانو په لارو کښې پاتې شه.', NULL, '&nbsp;نو بيا تۀ د ښو خلقو په طريقو تلل کوه او د صادقانو په لارو کښې پاتې شه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15466, 'Proverbs 2:21', 'Proverbs', 2, 21, '&nbsp;نو نېکان به په مُلک کښې اوسيږى، او بې‌داغه خلق به په کښې پاتې شى.', NULL, '&nbsp;نو نېکان به په مُلک کښې اوسيږى، او بې‌داغه خلق به په کښې پاتې شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15467, 'Proverbs 2:22', 'Proverbs', 2, 22, '&nbsp;خو بدعمله به د هغه مُلک نه وشړلے شى، او غداران به ترې د بېخ نه وويستلے شى.', NULL, '&nbsp;خو بدعمله به د هغه مُلک نه وشړلے شى، او غداران به ترې د بېخ نه وويستلے شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15468, 'Proverbs 3:1', 'Proverbs', 3, 1, '&nbsp;زما زويه، زما لارښودنه مۀ هېروه، خو زما حُکمونه په خپل زړۀ کښې وساته.', NULL, '&nbsp;زما زويه، زما لارښودنه مۀ هېروه، خو زما حُکمونه په خپل زړۀ کښې وساته.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15469, 'Proverbs 3:2', 'Proverbs', 3, 2, '&nbsp;زما تعليم به ستا عمر سېوا کړى او خوشحالى به درکړى.', NULL, '&nbsp;زما تعليم به ستا عمر سېوا کړى او خوشحالى به درکړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15470, 'Proverbs 3:3', 'Proverbs', 3, 3, '&nbsp;هيڅکله مينه او وفادارى د خپل ځان نه مۀ لرې کوه. دوئ د خپلې غاړې هار کړه او د خپل زړۀ په تخته باندې يې وليکه.', NULL, '&nbsp;هيڅکله مينه او وفادارى د خپل ځان نه مۀ لرې کوه. دوئ د خپلې غاړې هار کړه او د خپل زړۀ په تخته باندې يې وليکه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15471, 'Proverbs 3:4', 'Proverbs', 3, 4, '&nbsp;نو بيا به تۀ د انسانانو او د خُدائ پاک په نظر کښې محبوبيت او نېک نامى حاصله کړې.', NULL, '&nbsp;نو بيا به تۀ د انسانانو او د خُدائ پاک په نظر کښې محبوبيت او نېک نامى حاصله کړې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15472, 'Proverbs 3:5', 'Proverbs', 3, 5, '&nbsp;په خپل ټول زړۀ سره په مالِک خُدائ باندې توکل کوه. او په خپله پوهه باندې تکيه مۀ کوه.', NULL, '&nbsp;په خپل ټول زړۀ سره په مالِک خُدائ باندې توکل کوه. او په خپله پوهه باندې تکيه مۀ کوه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15473, 'Proverbs 3:6', 'Proverbs', 3, 6, '&nbsp;چې تۀ هر کار کوې نو په هغې کښې مالِک خُدائ ياد ساته، او هغه به تا ته صحيح لاره ښائى.', NULL, '&nbsp;چې تۀ هر کار کوې نو په هغې کښې مالِک خُدائ ياد ساته، او هغه به تا ته صحيح لاره ښائى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15474, 'Proverbs 3:7', 'Proverbs', 3, 7, '&nbsp;په خپل عقل باندې مۀ مغروره کېږه، د مالِک خُدائ نه يرېږه او بدعملى پرېږده.', NULL, '&nbsp;په خپل عقل باندې مۀ مغروره کېږه، د مالِک خُدائ نه يرېږه او بدعملى پرېږده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15475, 'Proverbs 3:8', 'Proverbs', 3, 8, '&nbsp;نو په دې به ستا بدن رغيږى او ستا هډُوکى به پرې تازه شى.', NULL, '&nbsp;نو په دې به ستا بدن رغيږى او ستا هډُوکى به پرې تازه شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15476, 'Proverbs 3:9', 'Proverbs', 3, 9, '&nbsp;په خپل مال دولت سره د مالِک خُدائ عزت کوه، او د خپل ټول فصل په وړومبۍ مېوې سره.', NULL, '&nbsp;په خپل مال دولت سره د مالِک خُدائ عزت کوه، او د خپل ټول فصل په وړومبۍ مېوې سره.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15477, 'Proverbs 3:10', 'Proverbs', 3, 10, '&nbsp;نو بيا به ستا ګودامونه ډک شى او د سر نه به اوړى، او ستا د چاټۍ د خولې نه به نوى مے اوړى.', NULL, '&nbsp;نو بيا به ستا ګودامونه ډک شى او د سر نه به اوړى، او ستا د چاټۍ د خولې نه به نوى مے اوړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15478, 'Proverbs 3:11', 'Proverbs', 3, 11, '&nbsp;زما زويه، د مالِک خُدائ اصلاح مۀ رد کوه او کله چې هغه تا تنبيه کوى په هغې باندې مۀ خفه کېږه.', NULL, '&nbsp;زما زويه، د مالِک خُدائ اصلاح مۀ رد کوه او کله چې هغه تا تنبيه کوى په هغې باندې مۀ خفه کېږه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15479, 'Proverbs 3:12', 'Proverbs', 3, 12, '&nbsp;ځکه چې مالِک خُدائ چې چا سره مينه کوى نو هم هغه تنبيه کوى لکه څنګه چې يو پلار هم هغه زوئ تنبيه کوى کوم چې هغۀ ته ګران وى.', NULL, '&nbsp;ځکه چې مالِک خُدائ چې چا سره مينه کوى نو هم هغه تنبيه کوى لکه څنګه چې يو پلار هم هغه زوئ تنبيه کوى کوم چې هغۀ ته ګران وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15480, 'Proverbs 3:13', 'Proverbs', 3, 13, '&nbsp;بختور ‎دے هغه څوک چې حِکمت حاصل کړى، او هغه څوک چې پوهه حاصله کړى.', NULL, '&nbsp;بختور ‎دے هغه څوک چې حِکمت حاصل کړى، او هغه څوک چې پوهه حاصله کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15481, 'Proverbs 3:14', 'Proverbs', 3, 14, '&nbsp;ځکه چې دا د سپينو زرو نه ډېر قيمتى دے او د دې ګټه د سرو زرو نه هم ډېره ښۀ ده.', NULL, '&nbsp;ځکه چې دا د سپينو زرو نه ډېر قيمتى دے او د دې ګټه د سرو زرو نه هم ډېره ښۀ ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15482, 'Proverbs 3:15', 'Proverbs', 3, 15, '&nbsp;دا د قيمتى کاڼو نه هم ګران دے او ستا د خوښې يو څيز هم د دې برابر نۀ دے.', NULL, '&nbsp;دا د قيمتى کاڼو نه هم ګران دے او ستا د خوښې يو څيز هم د دې برابر نۀ دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15483, 'Proverbs 3:16', 'Proverbs', 3, 16, '&nbsp;د عقل په ښى لاس کښې اوږد ژوندون دے، او د هغۀ په ګس لاس کښې عزت او دولت دے.', NULL, '&nbsp;د عقل په ښى لاس کښې اوږد ژوندون دے، او د هغۀ په ګس لاس کښې عزت او دولت دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15484, 'Proverbs 3:17', 'Proverbs', 3, 17, '&nbsp;د هغۀ لارې برکتى دى، او د هغۀ ټولې لارې پُراَمنه دى.', NULL, '&nbsp;د هغۀ لارې برکتى دى، او د هغۀ ټولې لارې پُراَمنه دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15485, 'Proverbs 3:18', 'Proverbs', 3, 18, '&nbsp;حِکمت د هغوئ دپاره د ژوند ونه ده څوک چې هغې ته غاړه ورکوى، بختور دى هغوئ څوک چې هغه راټينګوى.', NULL, '&nbsp;حِکمت د هغوئ دپاره د ژوند ونه ده څوک چې هغې ته غاړه ورکوى، بختور دى هغوئ څوک چې هغه راټينګوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15486, 'Proverbs 3:19', 'Proverbs', 3, 19, '&nbsp;مالِک خُدائ د خپل حِکمت په ذريعه د زمکې بنياد کېښودلو، او د خپلې هوښيارتيا په ذريعه يې آسمانونه پېدا کړل.', NULL, '&nbsp;مالِک خُدائ د خپل حِکمت په ذريعه د زمکې بنياد کېښودلو، او د خپلې هوښيارتيا په ذريعه يې آسمانونه پېدا کړل.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15487, 'Proverbs 3:20', 'Proverbs', 3, 20, '&nbsp;د هغۀ د حِکمت په وسيله د زمکې د لاندې نه چينې روانې شولې، او د وريځو نه پرخه په زمکه راوورېدله.', NULL, '&nbsp;د هغۀ د حِکمت په وسيله د زمکې د لاندې نه چينې روانې شولې، او د وريځو نه پرخه په زمکه راوورېدله.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15488, 'Proverbs 3:21', 'Proverbs', 3, 21, '&nbsp;زما زويه، عدل او تميز په خپل ځان کښې پېدا کړه، او هغه د خپل نظر نه مۀ لرې کوه.', NULL, '&nbsp;زما زويه، عدل او تميز په خپل ځان کښې پېدا کړه، او هغه د خپل نظر نه مۀ لرې کوه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15489, 'Proverbs 3:22', 'Proverbs', 3, 22, '&nbsp;دوئ به ستا روح تازه ساتى، او دا به ستا په غاړه د فضل هار وى.', NULL, '&nbsp;دوئ به ستا روح تازه ساتى، او دا به ستا په غاړه د فضل هار وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15490, 'Proverbs 3:23', 'Proverbs', 3, 23, '&nbsp;نو بيا به تۀ په حِفاظت سره په خپله لار روان يې او ستا پښه به تيندک ونۀ خورى.', NULL, '&nbsp;نو بيا به تۀ په حِفاظت سره په خپله لار روان يې او ستا پښه به تيندک ونۀ خورى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15491, 'Proverbs 3:24', 'Proverbs', 3, 24, '&nbsp;کله چې تۀ څملې، تۀ به نۀ يرېږې، او تۀ به په خوږ خوب اودۀ کېږې.', NULL, '&nbsp;کله چې تۀ څملې، تۀ به نۀ يرېږې، او تۀ به په خوږ خوب اودۀ کېږې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15492, 'Proverbs 3:25', 'Proverbs', 3, 25, '&nbsp;نو د ناګهانى افت نه به نۀ يرېږې او نۀ به د هغه تباهۍ نه يرېږې کومه چې په بدعملو باندې راځى.', NULL, '&nbsp;نو د ناګهانى افت نه به نۀ يرېږې او نۀ به د هغه تباهۍ نه يرېږې کومه چې په بدعملو باندې راځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15493, 'Proverbs 3:26', 'Proverbs', 3, 26, '&nbsp;نو مالِک خُدائ به ستا ډاډ وى، او هغه به ستا پښې په دام کښې د ګېرولو نه وساتى.', NULL, '&nbsp;نو مالِک خُدائ به ستا ډاډ وى، او هغه به ستا پښې په دام کښې د ګېرولو نه وساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15494, 'Proverbs 3:27', 'Proverbs', 3, 27, '&nbsp;څوک چې حاجتمند وى د هغوئ سره ښېګړه مۀ پرېږده، کۀ چرې دا کار ستا وس کښې وى،', NULL, '&nbsp;څوک چې حاجتمند وى د هغوئ سره ښېګړه مۀ پرېږده، کۀ چرې دا کار ستا وس کښې وى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15495, 'Proverbs 3:28', 'Proverbs', 3, 28, '&nbsp;کۀ چرې تۀ اوس د خپل ګاونډى سره مدد کولے شې، نو ورته مۀ وايه چې، ”سبا راشه چې مدد دې وکړم.“', NULL, '&nbsp;کۀ چرې تۀ اوس د خپل ګاونډى سره مدد کولے شې، نو ورته مۀ وايه چې، ”سبا راشه چې مدد دې وکړم.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15496, 'Proverbs 3:29', 'Proverbs', 3, 29, '&nbsp;د خپل ګاونډى خلاف هغۀ ته د نقصان ورکولو منصوبه مۀ جوړوه، څوک چې ستا په خوا کښې اوسيږى او په تا باور کوى.', NULL, '&nbsp;د خپل ګاونډى خلاف هغۀ ته د نقصان ورکولو منصوبه مۀ جوړوه، څوک چې ستا په خوا کښې اوسيږى او په تا باور کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15497, 'Proverbs 3:30', 'Proverbs', 3, 30, '&nbsp;په يو کس باندې هيڅ بې‌هيڅه اِلزام مۀ لګوه ترڅو چې هغۀ تا ته نقصان نۀ وى درسولے.', NULL, '&nbsp;په يو کس باندې هيڅ بې‌هيڅه اِلزام مۀ لګوه ترڅو چې هغۀ تا ته نقصان نۀ وى درسولے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15498, 'Proverbs 3:31', 'Proverbs', 3, 31, '&nbsp;د ظالم سره سيالى مۀ کوه او مۀ د هغۀ په نقش قدم عمل کوه،', NULL, '&nbsp;د ظالم سره سيالى مۀ کوه او مۀ د هغۀ په نقش قدم عمل کوه،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15499, 'Proverbs 3:32', 'Proverbs', 3, 32, '&nbsp;ځکه چې مالِک خُدائ د هغوئ نه نفرت کوى څوک چې بدکاره وى، خو هغه د نېکانو سره دوستانه تعلق ساتى.', NULL, '&nbsp;ځکه چې مالِک خُدائ د هغوئ نه نفرت کوى څوک چې بدکاره وى، خو هغه د نېکانو سره دوستانه تعلق ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15500, 'Proverbs 3:33', 'Proverbs', 3, 33, '&nbsp;د بدعمله په کور مالِک خُدائ لعنت ورَوى، خو هغه د صادق په کور باندې برکت ورَوى.', NULL, '&nbsp;د بدعمله په کور مالِک خُدائ لعنت ورَوى، خو هغه د صادق په کور باندې برکت ورَوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15501, 'Proverbs 3:34', 'Proverbs', 3, 34, '&nbsp;هغه د مغروره مسخره کوونکو پورې مسخرې کوى، خو په عاجز خويه باندې خپل فضل کوى.', NULL, '&nbsp;هغه د مغروره مسخره کوونکو پورې مسخرې کوى، خو په عاجز خويه باندې خپل فضل کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15502, 'Proverbs 3:35', 'Proverbs', 3, 35, '&nbsp;هوښيار عزت په ميراث کښې ګټى، خو کم عقل خپل شرم زياتوى.', NULL, '&nbsp;هوښيار عزت په ميراث کښې ګټى، خو کم عقل خپل شرم زياتوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15503, 'Proverbs 4:1', 'Proverbs', 4, 1, '&nbsp;زما زامنو د خپل پلار هدايت ته غوږ ونيسئ. او هغې ته توجو ورکړئ او پوهه حاصله کړئ.', NULL, '&nbsp;زما زامنو د خپل پلار هدايت ته غوږ ونيسئ. او هغې ته توجو ورکړئ او پوهه حاصله کړئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15504, 'Proverbs 4:2', 'Proverbs', 4, 2, '&nbsp;ځکه چې زۀ تاسو ته ښۀ تعليم درښايم، نو زما تعليمات مۀ هېروئ.', NULL, '&nbsp;ځکه چې زۀ تاسو ته ښۀ تعليم درښايم، نو زما تعليمات مۀ هېروئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15505, 'Proverbs 4:3', 'Proverbs', 4, 3, '&nbsp;هر کله چې زۀ د خپل پلار په کور کښې هلک وم، او د خپلې مور اېک يو نيازبين زوئ وم،', NULL, '&nbsp;هر کله چې زۀ د خپل پلار په کور کښې هلک وم، او د خپلې مور اېک يو نيازبين زوئ وم،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15506, 'Proverbs 4:4', 'Proverbs', 4, 4, '&nbsp;هغۀ ما ته تعليم راکړو او وې وئيل، ”په خپل ټول زړۀ سره زما نصيحت راټينګ کړه، زما په حُکمونو عمل کوه نو ستا ژوند به په خير تير شى.', NULL, '&nbsp;هغۀ ما ته تعليم راکړو او وې وئيل، ”په خپل ټول زړۀ سره زما نصيحت راټينګ کړه، زما په حُکمونو عمل کوه نو ستا ژوند به په خير تير شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15507, 'Proverbs 4:5', 'Proverbs', 4, 5, '&nbsp;حِکمت حاصل کړه، او پوهه حاصله کړه، زما خبرې مۀ هېروه او مۀ د هغې نه مخ اړوه.', NULL, '&nbsp;حِکمت حاصل کړه، او پوهه حاصله کړه، زما خبرې مۀ هېروه او مۀ د هغې نه مخ اړوه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15508, 'Proverbs 4:6', 'Proverbs', 4, 6, '&nbsp;عقل ته مۀ شاه کوه، ځکه چې هغه به ستا حفاظت وکړى، د هغۀ سره مينه کوه نو هغه به په تا باندې نظر ساتى.', NULL, '&nbsp;عقل ته مۀ شاه کوه، ځکه چې هغه به ستا حفاظت وکړى، د هغۀ سره مينه کوه نو هغه به په تا باندې نظر ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15509, 'Proverbs 4:7', 'Proverbs', 4, 7, '&nbsp;حِکمت حاصلول د ټولو نه اهم کار دے، د نورو څيزونو د حاصلولو سره سره پوهه هم حاصله کړه.', NULL, '&nbsp;حِکمت حاصلول د ټولو نه اهم کار دے، د نورو څيزونو د حاصلولو سره سره پوهه هم حاصله کړه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15510, 'Proverbs 4:8', 'Proverbs', 4, 8, '&nbsp;د حِکمت عزت کوه او دا به تا لوئ کړى. دې ته غاړه ورکړه نو دا به تا عزتمند کړى.', NULL, '&nbsp;د حِکمت عزت کوه او دا به تا لوئ کړى. دې ته غاړه ورکړه نو دا به تا عزتمند کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15511, 'Proverbs 4:9', 'Proverbs', 4, 9, '&nbsp;دا به ستا سر د فضل سهرې سره ښائسته کړى او د شان او شوکت تاج به در په سر کړى.“', NULL, '&nbsp;دا به ستا سر د فضل سهرې سره ښائسته کړى او د شان او شوکت تاج به در په سر کړى.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15512, 'Proverbs 4:10', 'Proverbs', 4, 10, '&nbsp;زما زويه، ما ته غوږ شه. زۀ چې درته څۀ وايم هغه کوه، نو په دې کولو سره به ستا عمر اوږد شى.', NULL, '&nbsp;زما زويه، ما ته غوږ شه. زۀ چې درته څۀ وايم هغه کوه، نو په دې کولو سره به ستا عمر اوږد شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15513, 'Proverbs 4:11', 'Proverbs', 4, 11, '&nbsp;ما درته د عقل او حِکمت لارښودنه وکړه او په نېغه لار مې روان کړې.', NULL, '&nbsp;ما درته د عقل او حِکمت لارښودنه وکړه او په نېغه لار مې روان کړې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15514, 'Proverbs 4:12', 'Proverbs', 4, 12, '&nbsp;کله چې تۀ ګرځې نو ستا پښې به هيڅ څيز نۀ منع کوى، او کله چې تۀ منډه وهې نو تيندک به نۀ خورې.', NULL, '&nbsp;کله چې تۀ ګرځې نو ستا پښې به هيڅ څيز نۀ منع کوى، او کله چې تۀ منډه وهې نو تيندک به نۀ خورې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15515, 'Proverbs 4:13', 'Proverbs', 4, 13, '&nbsp;زما نصيحتونه راټينګ کړه او دا مۀ پرېږده چې ستا نه لاړ شى. د هغوئ ښۀ حفاظت وکړه ځکه چې دا ستا ژوندون دے.', NULL, '&nbsp;زما نصيحتونه راټينګ کړه او دا مۀ پرېږده چې ستا نه لاړ شى. د هغوئ ښۀ حفاظت وکړه ځکه چې دا ستا ژوندون دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15516, 'Proverbs 4:14', 'Proverbs', 4, 14, '&nbsp;د شريرانو په لار کښې خپل قدم مۀ ږده او مۀ د بدکارانو په لار تلل کوه.', NULL, '&nbsp;د شريرانو په لار کښې خپل قدم مۀ ږده او مۀ د بدکارانو په لار تلل کوه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15517, 'Proverbs 4:15', 'Proverbs', 4, 15, '&nbsp;د هغوئ د لارو نه ځان وساته، د هغوئ په لار مۀ ځه، د هغوئ د لارو نه راوګرځه او په خپله لار روان اوسه.', NULL, '&nbsp;د هغوئ د لارو نه ځان وساته، د هغوئ په لار مۀ ځه، د هغوئ د لارو نه راوګرځه او په خپله لار روان اوسه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15518, 'Proverbs 4:16', 'Proverbs', 4, 16, '&nbsp;ترڅو پورې چې دوئ غلط کار نۀ وى کړے تر هغې خوب نۀ ورځى، ترڅو پورې چې دوئ چا ته تيندک نۀ وى ورکړے نو دوئ تر هغې پورې آرام نۀ کوى.', NULL, '&nbsp;ترڅو پورې چې دوئ غلط کار نۀ وى کړے تر هغې خوب نۀ ورځى، ترڅو پورې چې دوئ چا ته تيندک نۀ وى ورکړے نو دوئ تر هغې پورې آرام نۀ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15519, 'Proverbs 4:17', 'Proverbs', 4, 17, '&nbsp;هغوئ د شرارت روټۍ خورى او د فساد نه ډک مے څښى.', NULL, '&nbsp;هغوئ د شرارت روټۍ خورى او د فساد نه ډک مے څښى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15520, 'Proverbs 4:18', 'Proverbs', 4, 18, '&nbsp;د صادقانو لار د سحر د رڼا په شان ده، تر هغې ځليږى او لا نوره هم زياتيږى ترڅو چې د ورځې رڼا نۀ وى راښکاره شوى.', NULL, '&nbsp;د صادقانو لار د سحر د رڼا په شان ده، تر هغې ځليږى او لا نوره هم زياتيږى ترڅو چې د ورځې رڼا نۀ وى راښکاره شوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15521, 'Proverbs 4:19', 'Proverbs', 4, 19, '&nbsp;خو د بدکارانو لار لکه د تورې تيارې په شان ده، دوئ په دې نۀ پوهيږى چې په څۀ باندې يې تيندک وخوړلو.', NULL, '&nbsp;خو د بدکارانو لار لکه د تورې تيارې په شان ده، دوئ په دې نۀ پوهيږى چې په څۀ باندې يې تيندک وخوړلو.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15522, 'Proverbs 4:20', 'Proverbs', 4, 20, '&nbsp;زما زويه، زۀ چې درته څۀ وايم هغې ته توجو ورکړه، او په غور سره زما خبرې واوره.', NULL, '&nbsp;زما زويه، زۀ چې درته څۀ وايم هغې ته توجو ورکړه، او په غور سره زما خبرې واوره.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15523, 'Proverbs 4:21', 'Proverbs', 4, 21, '&nbsp;دا د خپل نظر نه مۀ وباسه او په خپل زړۀ کښې يې دننه وساته.', NULL, '&nbsp;دا د خپل نظر نه مۀ وباسه او په خپل زړۀ کښې يې دننه وساته.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15524, 'Proverbs 4:22', 'Proverbs', 4, 22, '&nbsp;نو دا به هغوئ له ژوند ورکړى چې څوک يې پېدا کوى، او د هغوئ ټول وجود له به صحت ورکړى.', NULL, '&nbsp;نو دا به هغوئ له ژوند ورکړى چې څوک يې پېدا کوى، او د هغوئ ټول وجود له به صحت ورکړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15525, 'Proverbs 4:23', 'Proverbs', 4, 23, '&nbsp;د هر څۀ نه اول د خپل زړۀ خيال ساته، ځکه چې دا د ژوند د هدايت سرچينه ده.', NULL, '&nbsp;د هر څۀ نه اول د خپل زړۀ خيال ساته، ځکه چې دا د ژوند د هدايت سرچينه ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15526, 'Proverbs 4:24', 'Proverbs', 4, 24, '&nbsp;د خپلې ‎‎‎‎‎‎‎‎خولې نه ټګى لرې کړه، او دوکه مارې خبرې د خپلو شونډو نه لرې کړه.', NULL, '&nbsp;د خپلې ‎‎‎‎‎‎‎‎خولې نه ټګى لرې کړه، او دوکه مارې خبرې د خپلو شونډو نه لرې کړه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15527, 'Proverbs 4:25', 'Proverbs', 4, 25, '&nbsp;په غور سره مخامخ نېغ ګوره، او خپل نظر نېغ وساته.', NULL, '&nbsp;په غور سره مخامخ نېغ ګوره، او خپل نظر نېغ وساته.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15528, 'Proverbs 4:26', 'Proverbs', 4, 26, '&nbsp;او د خپلو قدمونو دپاره لاره هواره کړه، نو بيا به ستا ټوله لار مضبوطه وى.', NULL, '&nbsp;او د خپلو قدمونو دپاره لاره هواره کړه، نو بيا به ستا ټوله لار مضبوطه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15529, 'Proverbs 4:27', 'Proverbs', 4, 27, '&nbsp;ښې او ګس طرف ته مۀ تاوېږه، او خپلې پښې د شرارت نه وساته.', NULL, '&nbsp;ښې او ګس طرف ته مۀ تاوېږه، او خپلې پښې د شرارت نه وساته.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15530, 'Proverbs 5:1', 'Proverbs', 5, 1, '&nbsp;زما زويه، زما پوهې ته توجو ورکړه، او زما د حِکمت خبرو ته ښۀ غوږ ونيسه.', NULL, '&nbsp;زما زويه، زما پوهې ته توجو ورکړه، او زما د حِکمت خبرو ته ښۀ غوږ ونيسه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15531, 'Proverbs 5:2', 'Proverbs', 5, 2, '&nbsp;نو بيا به تۀ تميز حاصل کړې، او ستا شونډې به عِلم او حِکمت محفوظوى.', NULL, '&nbsp;نو بيا به تۀ تميز حاصل کړې، او ستا شونډې به عِلم او حِکمت محفوظوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15532, 'Proverbs 5:3', 'Proverbs', 5, 3, '&nbsp;ځکه چې د زناکارې ښځې د شونډو نه شات راڅاڅى. او د هغې خبرې د تېلو نه زياتې نرمې دى،', NULL, '&nbsp;ځکه چې د زناکارې ښځې د شونډو نه شات راڅاڅى. او د هغې خبرې د تېلو نه زياتې نرمې دى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15533, 'Proverbs 5:4', 'Proverbs', 5, 4, '&nbsp;خو په آخر کښې هغه د ګنډير په شان ترخه، او د دوه مخيزې تُورې په شان تيره ده.', NULL, '&nbsp;خو په آخر کښې هغه د ګنډير په شان ترخه، او د دوه مخيزې تُورې په شان تيره ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15534, 'Proverbs 5:5', 'Proverbs', 5, 5, '&nbsp;د هغې پښې د مرګ په طرف روانې دى، او د هغې قدمونه سيدها د قبر طرف ته لارښودنه کوى.', NULL, '&nbsp;د هغې پښې د مرګ په طرف روانې دى، او د هغې قدمونه سيدها د قبر طرف ته لارښودنه کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15535, 'Proverbs 5:6', 'Proverbs', 5, 6, '&nbsp;هغه د ژوند د لارې په حقله سوچ نۀ کوى، د هغې لارې کږې وږې دى، خو هغه پرې نۀ پوهيږى.', NULL, '&nbsp;هغه د ژوند د لارې په حقله سوچ نۀ کوى، د هغې لارې کږې وږې دى، خو هغه پرې نۀ پوهيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15536, 'Proverbs 5:7', 'Proverbs', 5, 7, '&nbsp;نو بيا اوس زما زويه، ما ته غوږ ونيسه. او زۀ چې درته څۀ وايم نو د هغې نه مۀ اوړه.', NULL, '&nbsp;نو بيا اوس زما زويه، ما ته غوږ ونيسه. او زۀ چې درته څۀ وايم نو د هغې نه مۀ اوړه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15537, 'Proverbs 5:8', 'Proverbs', 5, 8, '&nbsp;د داسې ښځې نه ځان لرې ساته. او چې د هغې د کور دروازې ته هم ورنزدې نۀ شى', NULL, '&nbsp;د داسې ښځې نه ځان لرې ساته. او چې د هغې د کور دروازې ته هم ورنزدې نۀ شى', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15538, 'Proverbs 5:9', 'Proverbs', 5, 9, '&nbsp;هسې نه چې خپل عزت نورو ته ورکړې او بې‌عزته شې. او د خپل ژوند واګې د ظالمانو رحم و کرم ته وسپارې،', NULL, '&nbsp;هسې نه چې خپل عزت نورو ته ورکړې او بې‌عزته شې. او د خپل ژوند واګې د ظالمانو رحم و کرم ته وسپارې،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15539, 'Proverbs 5:10', 'Proverbs', 5, 10, '&nbsp;هسې نه چې پردى ستا په مال مزې وکړى، او ستا د ژوند محنت د بل چا کور مالا مال کړى.', NULL, '&nbsp;هسې نه چې پردى ستا په مال مزې وکړى، او ستا د ژوند محنت د بل چا کور مالا مال کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15540, 'Proverbs 5:11', 'Proverbs', 5, 11, '&nbsp;او د خپل عمر په آخر کښې به تۀ زبيرګى او فريادونه کوې، هرکله چې ستا غوښې او بدن خوړين شى،', NULL, '&nbsp;او د خپل عمر په آخر کښې به تۀ زبيرګى او فريادونه کوې، هرکله چې ستا غوښې او بدن خوړين شى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15541, 'Proverbs 5:12', 'Proverbs', 5, 12, '&nbsp;نو تۀ به ووائې، ”ما د اصلاح نه څومره نفرت کولو. او څومره به زما زړۀ اصلاح کول رټل،', NULL, '&nbsp;نو تۀ به ووائې، ”ما د اصلاح نه څومره نفرت کولو. او څومره به زما زړۀ اصلاح کول رټل،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15542, 'Proverbs 5:13', 'Proverbs', 5, 13, '&nbsp;ما به د خپلو اُستاذانو تابعدارى نۀ کوله، او نۀ به مې خپلو لارښودونکو ته غوږ نيولو.', NULL, '&nbsp;ما به د خپلو اُستاذانو تابعدارى نۀ کوله، او نۀ به مې خپلو لارښودونکو ته غوږ نيولو.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15543, 'Proverbs 5:14', 'Proverbs', 5, 14, '&nbsp;نو زۀ د تباهۍ په غاړه ولاړ يم، او په ډېرو خلقو کښې وشرمېدم.“', NULL, '&nbsp;نو زۀ د تباهۍ په غاړه ولاړ يم، او په ډېرو خلقو کښې وشرمېدم.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15544, 'Proverbs 5:15', 'Proverbs', 5, 15, '&nbsp;د خپلې ذخيرې اوبۀ څښه، او صرف د خپلې ښځې سره کوروالے کوه لکه څنګه چې د خپل کوهى نه روانې اوبۀ څښې.', NULL, '&nbsp;د خپلې ذخيرې اوبۀ څښه، او صرف د خپلې ښځې سره کوروالے کوه لکه څنګه چې د خپل کوهى نه روانې اوبۀ څښې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15545, 'Proverbs 5:16', 'Proverbs', 5, 16, '&nbsp;دا مناسب ده چې ستا چينې په کوڅو کښې، او ستا د اوبو لختى په چوکونو کښې وبهيږى؟', NULL, '&nbsp;دا مناسب ده چې ستا چينې په کوڅو کښې، او ستا د اوبو لختى په چوکونو کښې وبهيږى؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15546, 'Proverbs 5:17', 'Proverbs', 5, 17, '&nbsp;نو دا دې يواځې ستا وى، کله دې هم د پردو سره شريک نۀ شى.', NULL, '&nbsp;نو دا دې يواځې ستا وى، کله دې هم د پردو سره شريک نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15547, 'Proverbs 5:18', 'Proverbs', 5, 18, '&nbsp;ستا چينې دې برکتى شى، د خپلې ښځې سره خوشحاله اوسه چې ستا په ځوانۍ کښې ورسره وادۀ شوے وو،', NULL, '&nbsp;ستا چينې دې برکتى شى، د خپلې ښځې سره خوشحاله اوسه چې ستا په ځوانۍ کښې ورسره وادۀ شوے وو،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15548, 'Proverbs 5:19', 'Proverbs', 5, 19, '&nbsp;چې هغه د يوې ښُکلې مينه ناکې او مهربانه هوسۍ په شان ده نو د هغې د بدن ښُکلا دې تا معمور کړى، او تۀ دې هر وخت د هغې د مينې غلام يې.', NULL, '&nbsp;چې هغه د يوې ښُکلې مينه ناکې او مهربانه هوسۍ په شان ده نو د هغې د بدن ښُکلا دې تا معمور کړى، او تۀ دې هر وخت د هغې د مينې غلام يې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15549, 'Proverbs 5:20', 'Proverbs', 5, 20, '&nbsp;زما زويه نو تۀ دې ولې د يوې زناکارې ښځې په مينه کښې راګېر يې؟ او تۀ ولې د بل سړى د ښځې سره يو ځائ کېږې او غاړه غټۍ کېږې؟', NULL, '&nbsp;زما زويه نو تۀ دې ولې د يوې زناکارې ښځې په مينه کښې راګېر يې؟ او تۀ ولې د بل سړى د ښځې سره يو ځائ کېږې او غاړه غټۍ کېږې؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15550, 'Proverbs 5:21', 'Proverbs', 5, 21, '&nbsp;نو د انسان په ټولو لارو د مالِک خُدائ نظر دے، او هغه په خپله د هغۀ د ټولو لارو څارنه کوى.', NULL, '&nbsp;نو د انسان په ټولو لارو د مالِک خُدائ نظر دے، او هغه په خپله د هغۀ د ټولو لارو څارنه کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15551, 'Proverbs 5:22', 'Proverbs', 5, 22, '&nbsp;د شرير شرارت هم د هغۀ دپاره دام دے. او د هغۀ د ګناه رسۍ هغه کلک رانيسى.', NULL, '&nbsp;د شرير شرارت هم د هغۀ دپاره دام دے. او د هغۀ د ګناه رسۍ هغه کلک رانيسى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15552, 'Proverbs 5:23', 'Proverbs', 5, 23, '&nbsp;هغه به د خپل تربيت د کموالى په وجه مړ شى، او د خپل کم عقلتوب په سبب بې‌لارې شوے دے.', NULL, '&nbsp;هغه به د خپل تربيت د کموالى په وجه مړ شى، او د خپل کم عقلتوب په سبب بې‌لارې شوے دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15553, 'Proverbs 6:1', 'Proverbs', 6, 1, '&nbsp;زما زويه، کۀ چرې تا د خپل ګاونډى دپاره په ضمانت کښې څۀ اېښى وى، او يا تا د بل چا د قرض د ورکولو وعده کړې وى،', NULL, '&nbsp;زما زويه، کۀ چرې تا د خپل ګاونډى دپاره په ضمانت کښې څۀ اېښى وى، او يا تا د بل چا د قرض د ورکولو وعده کړې وى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15554, 'Proverbs 6:2', 'Proverbs', 6, 2, '&nbsp;کۀ تۀ چرې د خپلو خبرو په وجه په لټ کښې راګېر شوے يې، او په دام کښې د خپلې خولې د لاسه راګېر شوے يې،', NULL, '&nbsp;کۀ تۀ چرې د خپلو خبرو په وجه په لټ کښې راګېر شوے يې، او په دام کښې د خپلې خولې د لاسه راګېر شوے يې،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15555, 'Proverbs 6:3', 'Proverbs', 6, 3, '&nbsp;نو بيا زما زويه، په دې کولو سره تۀ د خپل ګاونډى په لاسونو کښې پرېوتې، نو د هغۀ د دام نه د خلاصېدو دپاره، هغۀ له ورشه او خپل ځان کمزورے کړه او هغۀ ته مِنت زارى وکړه چې هغه تا د دې ذمه وارۍ نه آزاد کړى.', NULL, '&nbsp;نو بيا زما زويه، په دې کولو سره تۀ د خپل ګاونډى په لاسونو کښې پرېوتې، نو د هغۀ د دام نه د خلاصېدو دپاره، هغۀ له ورشه او خپل ځان کمزورے کړه او هغۀ ته مِنت زارى وکړه چې هغه تا د دې ذمه وارۍ نه آزاد کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15556, 'Proverbs 6:4', 'Proverbs', 6, 4, '&nbsp;زر ورشه مۀ اودۀ کېږه او خپلې سترګې مرغۍ مرغۍ کېدو ته مۀ پرېږده.', NULL, '&nbsp;زر ورشه مۀ اودۀ کېږه او خپلې سترګې مرغۍ مرغۍ کېدو ته مۀ پرېږده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15557, 'Proverbs 6:5', 'Proverbs', 6, 5, '&nbsp;نو خپل ځان لکه د هوسۍ په شان د ښکارى نه او لکه د مارغۀ په شان خپل ځان د ښکارى د جال نه آزاد کړه.', NULL, '&nbsp;نو خپل ځان لکه د هوسۍ په شان د ښکارى نه او لکه د مارغۀ په شان خپل ځان د ښکارى د جال نه آزاد کړه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15558, 'Proverbs 6:6', 'Proverbs', 6, 6, '&nbsp;ناراسته خلقو مېږو ته وګورئ، او د هغوئ په چال چلن باندې غور وکړئ او هوښيار شئ.', NULL, '&nbsp;ناراسته خلقو مېږو ته وګورئ، او د هغوئ په چال چلن باندې غور وکړئ او هوښيار شئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15559, 'Proverbs 6:7', 'Proverbs', 6, 7, '&nbsp;دوئ نۀ مشر لرى، او نۀ څوک آفسر او نۀ حکمران لرى،', NULL, '&nbsp;دوئ نۀ مشر لرى، او نۀ څوک آفسر او نۀ حکمران لرى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15560, 'Proverbs 6:8', 'Proverbs', 6, 8, '&nbsp;خو دوئ په اوړى کښې خپل خوراک راټولوى، او خپل ځان دپاره خوراک په لو کښې راجمع کوى.', NULL, '&nbsp;خو دوئ په اوړى کښې خپل خوراک راټولوى، او خپل ځان دپاره خوراک په لو کښې راجمع کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15561, 'Proverbs 6:9', 'Proverbs', 6, 9, '&nbsp;خو تۀ ناراسته سړيه ترڅو پورې به پروت يې؟ او تۀ به کله د خوب نه راپاڅې؟', NULL, '&nbsp;خو تۀ ناراسته سړيه ترڅو پورې به پروت يې؟ او تۀ به کله د خوب نه راپاڅې؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15562, 'Proverbs 6:10', 'Proverbs', 6, 10, '&nbsp;تۀ وائې، ”لږ وخت دپاره به اودۀ شم، او سترګې به پټې کړم، لږ به خپل لاسونه راغونډ کړم او آرام به وکړم.“', NULL, '&nbsp;تۀ وائې، ”لږ وخت دپاره به اودۀ شم، او سترګې به پټې کړم، لږ به خپل لاسونه راغونډ کړم او آرام به وکړم.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15563, 'Proverbs 6:11', 'Proverbs', 6, 11, '&nbsp;نو بيا به غريبى او نيستى د وسله بند ډاکو په شان په تا باندې حمله وکړى.', NULL, '&nbsp;نو بيا به غريبى او نيستى د وسله بند ډاکو په شان په تا باندې حمله وکړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15564, 'Proverbs 6:12', 'Proverbs', 6, 12, '&nbsp;بدمعاشان او کمينه خلق، ټوله ورځ تش دروغ وائى.', NULL, '&nbsp;بدمعاشان او کمينه خلق، ټوله ورځ تش دروغ وائى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15565, 'Proverbs 6:13', 'Proverbs', 6, 13, '&nbsp;هغوئ سترګې وهى او ستا د دوکه کولو دپاره په پښو او ګوتو اِشارې کوى،', NULL, '&nbsp;هغوئ سترګې وهى او ستا د دوکه کولو دپاره په پښو او ګوتو اِشارې کوى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15566, 'Proverbs 6:14', 'Proverbs', 6, 14, '&nbsp;د هغوئ کاږۀ زړونه خرابې منصوبې جوړوى، نو دغه شان هغوئ تل په هر ځائ کښې سرخوږے پېدا کوى.', NULL, '&nbsp;د هغوئ کاږۀ زړونه خرابې منصوبې جوړوى، نو دغه شان هغوئ تل په هر ځائ کښې سرخوږے پېدا کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15567, 'Proverbs 6:15', 'Proverbs', 6, 15, '&nbsp;نو په هم دې وجه په داسې کس باندې ناګهانى افت راځى، او ناګهانه به هغه ټوټې ټوټې شى او بيا به د جوړېدو نۀ وى.', NULL, '&nbsp;نو په هم دې وجه په داسې کس باندې ناګهانى افت راځى، او ناګهانه به هغه ټوټې ټوټې شى او بيا به د جوړېدو نۀ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15568, 'Proverbs 6:16', 'Proverbs', 6, 16, '&nbsp;شپږ څيزونه دى چې مالِک خُدائ ترې نه نفرت کوى بلکې اووۀ څيزونه دى چې مالِک خُدائ هغه نۀ شى برداشت کولے،', NULL, '&nbsp;شپږ څيزونه دى چې مالِک خُدائ ترې نه نفرت کوى بلکې اووۀ څيزونه دى چې مالِک خُدائ هغه نۀ شى برداشت کولے،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15569, 'Proverbs 6:17', 'Proverbs', 6, 17, '&nbsp;مغروره سترګې، دروغژنه ژبه، هغه لاسونه چې بې‌ګناه وينه تويوى،', NULL, '&nbsp;مغروره سترګې، دروغژنه ژبه، هغه لاسونه چې بې‌ګناه وينه تويوى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15570, 'Proverbs 6:18', 'Proverbs', 6, 18, '&nbsp;هغه زړۀ چې بدې منصوبې جوړوى، هغه پښې چې د شرارت طرف ته منډې وهى،', NULL, '&nbsp;هغه زړۀ چې بدې منصوبې جوړوى، هغه پښې چې د شرارت طرف ته منډې وهى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15571, 'Proverbs 6:19', 'Proverbs', 6, 19, '&nbsp;دروغژن ګواه څوک چې دروغ وائى، او هغه کس چې د خاندان په مينځ کښې سرخوږے پېدا کوى.', NULL, '&nbsp;دروغژن ګواه څوک چې دروغ وائى، او هغه کس چې د خاندان په مينځ کښې سرخوږے پېدا کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15572, 'Proverbs 6:20', 'Proverbs', 6, 20, '&nbsp;زما زويه، د پلار په حُکمونو عمل کوه، او د خپلې مور لارښودنه مۀ هېروه.', NULL, '&nbsp;زما زويه، د پلار په حُکمونو عمل کوه، او د خپلې مور لارښودنه مۀ هېروه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15573, 'Proverbs 6:21', 'Proverbs', 6, 21, '&nbsp;د هغوئ خبرې تل دپاره په خپل زړۀ کښې يادې ساته، او د هار په شان يې په خپله غاړه کښې ګرځوه.', NULL, '&nbsp;د هغوئ خبرې تل دپاره په خپل زړۀ کښې يادې ساته، او د هار په شان يې په خپله غاړه کښې ګرځوه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15574, 'Proverbs 6:22', 'Proverbs', 6, 22, '&nbsp;هرکله چې تۀ روان يې نو هغه به ستا رهنمائى کوى، او کله چې اودۀ يې نو هغه به ستا حفاظت کوى، هرکله چې راويښ شې، نو هغه به درته مشوره درکوى.', NULL, '&nbsp;هرکله چې تۀ روان يې نو هغه به ستا رهنمائى کوى، او کله چې اودۀ يې نو هغه به ستا حفاظت کوى، هرکله چې راويښ شې، نو هغه به درته مشوره درکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15575, 'Proverbs 6:23', 'Proverbs', 6, 23, '&nbsp;نو د هغوئ حُکمونه ډيوه ده او د هغوئ هدايت رڼا ده، او د هغوئ اصلاح د ژوندون لار ده.', NULL, '&nbsp;نو د هغوئ حُکمونه ډيوه ده او د هغوئ هدايت رڼا ده، او د هغوئ اصلاح د ژوندون لار ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15576, 'Proverbs 6:24', 'Proverbs', 6, 24, '&nbsp;دا به تا د بدکاره ښځو نه ساتى، او د زناکارو ښځو د نرمو خبرو نه به دې ساتى.', NULL, '&nbsp;دا به تا د بدکاره ښځو نه ساتى، او د زناکارو ښځو د نرمو خبرو نه به دې ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15577, 'Proverbs 6:25', 'Proverbs', 6, 25, '&nbsp;د هغوئ په ښائست خپل زړۀ مۀ بائيله، او نۀ چې د هغې سترګې وهل تا راګېر کړى.', NULL, '&nbsp;د هغوئ په ښائست خپل زړۀ مۀ بائيله، او نۀ چې د هغې سترګې وهل تا راګېر کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15578, 'Proverbs 6:26', 'Proverbs', 6, 26, '&nbsp;يوه کنجره تۀ د يوې روټۍ په قيمت اخستے شى، خو د بل سړى د ښځې سره زنا به ستا د ژوند په قيمت وى.', NULL, '&nbsp;يوه کنجره تۀ د يوې روټۍ په قيمت اخستے شى، خو د بل سړى د ښځې سره زنا به ستا د ژوند په قيمت وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15579, 'Proverbs 6:27', 'Proverbs', 6, 27, '&nbsp;څوک په خپله جولۍ کښې بل شوے اور د کپړو سوزېدلو نه بغېر اوچتولے شى څۀ؟', NULL, '&nbsp;څوک په خپله جولۍ کښې بل شوے اور د کپړو سوزېدلو نه بغېر اوچتولے شى څۀ؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15580, 'Proverbs 6:28', 'Proverbs', 6, 28, '&nbsp;څوک په ګرمو سکروټو باندې بغېر د پښو پولۍ کېدو او سوزېدو نه ګرځېدلے شى څۀ؟', NULL, '&nbsp;څوک په ګرمو سکروټو باندې بغېر د پښو پولۍ کېدو او سوزېدو نه ګرځېدلے شى څۀ؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15581, 'Proverbs 6:29', 'Proverbs', 6, 29, '&nbsp;نو دا کس هم د هغه چا په شان دے څوک چې د بل چا د ښځې سره څملى، څوک هم چې د هغې سره زنا کوى نو د سزا نه به خلاص نۀ شى.', NULL, '&nbsp;نو دا کس هم د هغه چا په شان دے څوک چې د بل چا د ښځې سره څملى، څوک هم چې د هغې سره زنا کوى نو د سزا نه به خلاص نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15582, 'Proverbs 6:30', 'Proverbs', 6, 30, '&nbsp;خلق هغه غل ته سپک نۀ ګورى څوک چې د خپلې لوږې د ختمېدو دپاره غلا کوى،', NULL, '&nbsp;خلق هغه غل ته سپک نۀ ګورى څوک چې د خپلې لوږې د ختمېدو دپاره غلا کوى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15583, 'Proverbs 6:31', 'Proverbs', 6, 31, '&nbsp;خو کۀ هغه ګېر شى، نو هغه به اووۀ چنده ورکوى، کۀ څۀ هم د هغۀ د کور په ټول سامان يې قيمت پوره کيږى.', NULL, '&nbsp;خو کۀ هغه ګېر شى، نو هغه به اووۀ چنده ورکوى، کۀ څۀ هم د هغۀ د کور په ټول سامان يې قيمت پوره کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15584, 'Proverbs 6:32', 'Proverbs', 6, 32, '&nbsp;خو کۀ يو سړے زنا کوى نو هغه بې‌حده کم عقل دے، ځکه چې هغه خپل ځان تباه کوى.', NULL, '&nbsp;خو کۀ يو سړے زنا کوى نو هغه بې‌حده کم عقل دے، ځکه چې هغه خپل ځان تباه کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15585, 'Proverbs 6:33', 'Proverbs', 6, 33, '&nbsp;هغه به وهل وخورى او بې‌عزته به شى، او دا شرم به هيڅکله د هغۀ نه اخوا نۀ شى.', NULL, '&nbsp;هغه به وهل وخورى او بې‌عزته به شى، او دا شرم به هيڅکله د هغۀ نه اخوا نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15586, 'Proverbs 6:34', 'Proverbs', 6, 34, '&nbsp;نو غېرت به يې د خاوند قهر راوپاروى او په بې‌رحمۍ سره به خپله بدله اخلى.', NULL, '&nbsp;نو غېرت به يې د خاوند قهر راوپاروى او په بې‌رحمۍ سره به خپله بدله اخلى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15587, 'Proverbs 6:35', 'Proverbs', 6, 35, '&nbsp;هغه به د دې په بدل کښې معاوضه نۀ قبلوى او هغه به رشوت هم رد کړى کۀ څومره ډېر هم وى.', NULL, '&nbsp;هغه به د دې په بدل کښې معاوضه نۀ قبلوى او هغه به رشوت هم رد کړى کۀ څومره ډېر هم وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15588, 'Proverbs 7:1', 'Proverbs', 7, 1, '&nbsp;زما زويه، زما خبرې ځان سره وساته او زما احکام خپل ځان سره حفظ کړه.', NULL, '&nbsp;زما زويه، زما خبرې ځان سره وساته او زما احکام خپل ځان سره حفظ کړه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15589, 'Proverbs 7:2', 'Proverbs', 7, 2, '&nbsp;زما په حُکمونو عمل کوه، نو تۀ به ژوندے پاتې شې. زما د تعليماتو داسې حفاظت وکړه لکه څنګه چې د سترګې د ګاټى کوې.', NULL, '&nbsp;زما په حُکمونو عمل کوه، نو تۀ به ژوندے پاتې شې. زما د تعليماتو داسې حفاظت وکړه لکه څنګه چې د سترګې د ګاټى کوې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15590, 'Proverbs 7:3', 'Proverbs', 7, 3, '&nbsp;هغه د خپلو ګوتو سره ونښلوه او د خپل زړۀ په تخته يې وليکه.', NULL, '&nbsp;هغه د خپلو ګوتو سره ونښلوه او د خپل زړۀ په تخته يې وليکه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15591, 'Proverbs 7:4', 'Proverbs', 7, 4, '&nbsp;حِکمت ته ووايه چې، ”تۀ زما خور يې،“ او پوهې ته خپل نزدې رشته‌دار ووايه.', NULL, '&nbsp;حِکمت ته ووايه چې، ”تۀ زما خور يې،“ او پوهې ته خپل نزدې رشته‌دار ووايه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15592, 'Proverbs 7:5', 'Proverbs', 7, 5, '&nbsp;دوئ به تا د زناکارې ښځې سره د تعلق نه وساتى، او هم به دې دوئ د زناکارې ښځې د دوکه کوونکو خبرو نه وساتى.', NULL, '&nbsp;دوئ به تا د زناکارې ښځې سره د تعلق نه وساتى، او هم به دې دوئ د زناکارې ښځې د دوکه کوونکو خبرو نه وساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15593, 'Proverbs 7:6', 'Proverbs', 7, 6, '&nbsp;يو ځل ما د خپل کور د کړکۍ د جالۍ نه بهر وکتل،', NULL, '&nbsp;يو ځل ما د خپل کور د کړکۍ د جالۍ نه بهر وکتل،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15594, 'Proverbs 7:7', 'Proverbs', 7, 7, '&nbsp;نو ما څۀ ساده ځوانان وکتل، نو د دوئ په مينځ کښې مې يو کم عقل ځوان د نظر لاندې راغے.', NULL, '&nbsp;نو ما څۀ ساده ځوانان وکتل، نو د دوئ په مينځ کښې مې يو کم عقل ځوان د نظر لاندې راغے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15595, 'Proverbs 7:8', 'Proverbs', 7, 8, '&nbsp;نو هغه د هغې د کور سره په نزدې کوڅه کښې روان وو، کومه لار چې د هغې کور ته تلې وه،', NULL, '&nbsp;نو هغه د هغې د کور سره په نزدې کوڅه کښې روان وو، کومه لار چې د هغې کور ته تلې وه،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15596, 'Proverbs 7:9', 'Proverbs', 7, 9, '&nbsp;د ماښام په وخت کښې، تيارۀ خوره شوه او شپه شروع شوه.', NULL, '&nbsp;د ماښام په وخت کښې، تيارۀ خوره شوه او شپه شروع شوه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15597, 'Proverbs 7:10', 'Proverbs', 7, 10, '&nbsp;نو بيا يوه ښځه بهر راغله چې د هغۀ سره مِلاو شى. هغې د کنجرتوب جامې اغوستې وې، او په غلط خيال سره چې هغه دوکه کړى.', NULL, '&nbsp;نو بيا يوه ښځه بهر راغله چې د هغۀ سره مِلاو شى. هغې د کنجرتوب جامې اغوستې وې، او په غلط خيال سره چې هغه دوکه کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15598, 'Proverbs 7:11', 'Proverbs', 7, 11, '&nbsp;هغه بې‌شرمه او بې‌حيا ښځه وه چې ټوله ورځ هواګيره ګرځېدله.', NULL, '&nbsp;هغه بې‌شرمه او بې‌حيا ښځه وه چې ټوله ورځ هواګيره ګرځېدله.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15599, 'Proverbs 7:12', 'Proverbs', 7, 12, '&nbsp;هغه تل په کوڅو، او په چوکونو کښې ګرځى، او د ښار په هر ګوټ کښې ولاړه وى.', NULL, '&nbsp;هغه تل په کوڅو، او په چوکونو کښې ګرځى، او د ښار په هر ګوټ کښې ولاړه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15600, 'Proverbs 7:13', 'Proverbs', 7, 13, '&nbsp;هغې هغۀ له غاړه ورکړه او ښُکل يې کړو، او په خپلو بې‌شرمو سترګو سره يې هغۀ ته ووئيل،', NULL, '&nbsp;هغې هغۀ له غاړه ورکړه او ښُکل يې کړو، او په خپلو بې‌شرمو سترګو سره يې هغۀ ته ووئيل،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15601, 'Proverbs 7:14', 'Proverbs', 7, 14, '&nbsp;”نن ما کره د قربانۍ غوښه ده او ما خپل نذر پوره کړو.', NULL, '&nbsp;”نن ما کره د قربانۍ غوښه ده او ما خپل نذر پوره کړو.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15602, 'Proverbs 7:15', 'Proverbs', 7, 15, '&nbsp;نو زۀ بهر راووتلم چې تا سره مِلاو شم، ما ستا لټون کولو او تۀ راته مِلاو شوې.', NULL, '&nbsp;نو زۀ بهر راووتلم چې تا سره مِلاو شم، ما ستا لټون کولو او تۀ راته مِلاو شوې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15603, 'Proverbs 7:16', 'Proverbs', 7, 16, '&nbsp;ما په خپل کټ باندې د مِصر رنګارنګ د لټې څادرونه اچولى دى.', NULL, '&nbsp;ما په خپل کټ باندې د مِصر رنګارنګ د لټې څادرونه اچولى دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15604, 'Proverbs 7:17', 'Proverbs', 7, 17, '&nbsp;ما په خپل کټ باندې د مُر چيړ، عُود او دارچينۍ خوشبو لګولې ده.', NULL, '&nbsp;ما په خپل کټ باندې د مُر چيړ، عُود او دارچينۍ خوشبو لګولې ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15605, 'Proverbs 7:18', 'Proverbs', 7, 18, '&nbsp;راځه چې تر سحره پورې په مينه کښې ډُوب شُو. او د يو بل د مينې نه خوند واخلو.', NULL, '&nbsp;راځه چې تر سحره پورې په مينه کښې ډُوب شُو. او د يو بل د مينې نه خوند واخلو.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15606, 'Proverbs 7:19', 'Proverbs', 7, 19, '&nbsp;ځکه چې زما خاوند په کور کښې نشته. هغه په لرې سفر باندې تلے دے.', NULL, '&nbsp;ځکه چې زما خاوند په کور کښې نشته. هغه په لرې سفر باندې تلے دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15607, 'Proverbs 7:20', 'Proverbs', 7, 20, '&nbsp;هغۀ خپل جيب د پېسو نه ډک کړے دے، او د دې مياشتې تر آخره به واپس نۀ راځى.“', NULL, '&nbsp;هغۀ خپل جيب د پېسو نه ډک کړے دے، او د دې مياشتې تر آخره به واپس نۀ راځى.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15608, 'Proverbs 7:21', 'Proverbs', 7, 21, '&nbsp;نو په نرمو خبرو سره يې هغه غلط کړو، او د هغې پستو خبرو وغلولو.', NULL, '&nbsp;نو په نرمو خبرو سره يې هغه غلط کړو، او د هغې پستو خبرو وغلولو.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15609, 'Proverbs 7:22', 'Proverbs', 7, 22, '&nbsp;نو هغه سمدستى هغې پسې د يو داسې غوَيى په شان روان شو لکه چې حلالېدو له روان وى، لکه چې هوسۍ په دام کښې ونښلى', NULL, '&nbsp;نو هغه سمدستى هغې پسې د يو داسې غوَيى په شان روان شو لکه چې حلالېدو له روان وى، لکه چې هوسۍ په دام کښې ونښلى', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15610, 'Proverbs 7:23', 'Proverbs', 7, 23, '&nbsp;ترڅو چې يو غشے د هغۀ زړۀ غوڅ کړى. هغه د يو داسې مارغۀ په شان وو چې د دام طرف ته منډې وهى، هغۀ ته پته نۀ وى چې هغه به د ژوند نه لاس ووينځى.', NULL, '&nbsp;ترڅو چې يو غشے د هغۀ زړۀ غوڅ کړى. هغه د يو داسې مارغۀ په شان وو چې د دام طرف ته منډې وهى، هغۀ ته پته نۀ وى چې هغه به د ژوند نه لاس ووينځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15611, 'Proverbs 7:24', 'Proverbs', 7, 24, '&nbsp;نو بيا زما زامنو، ما ته غوږ ونيسئ، زۀ چې درته څۀ وايم نو هغې ته توجو وکړئ.', NULL, '&nbsp;نو بيا زما زامنو، ما ته غوږ ونيسئ، زۀ چې درته څۀ وايم نو هغې ته توجو وکړئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15612, 'Proverbs 7:25', 'Proverbs', 7, 25, '&nbsp;خپل زړۀ ته اجازت مۀ ورکوه چې د داسې ښځې طرف ته مائل شى، او يا د هغې په غلطو لارو روان شى.', NULL, '&nbsp;خپل زړۀ ته اجازت مۀ ورکوه چې د داسې ښځې طرف ته مائل شى، او يا د هغې په غلطو لارو روان شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15613, 'Proverbs 7:26', 'Proverbs', 7, 26, '&nbsp;هغه د ډېرو کسانو د تباهۍ سبب شوې ده او د بې‌شمېره کسانو د مرګ سبب شوې ده.', NULL, '&nbsp;هغه د ډېرو کسانو د تباهۍ سبب شوې ده او د بې‌شمېره کسانو د مرګ سبب شوې ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15614, 'Proverbs 7:27', 'Proverbs', 7, 27, '&nbsp;د هغې کور د قبر طرف ته لار ده، او دا د مرګ دالان ته لارښودنه کول دى.', NULL, '&nbsp;د هغې کور د قبر طرف ته لار ده، او دا د مرګ دالان ته لارښودنه کول دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15615, 'Proverbs 8:1', 'Proverbs', 8, 1, '&nbsp;غوږ شئ. ولې پوهه آوازونه نۀ کوى څۀ؟ پوهې خپل آواز نۀ دے پورته کړے څۀ؟', NULL, '&nbsp;غوږ شئ. ولې پوهه آوازونه نۀ کوى څۀ؟ پوهې خپل آواز نۀ دے پورته کړے څۀ؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15616, 'Proverbs 8:2', 'Proverbs', 8, 2, '&nbsp;هغه په اوچتو ځايونو د لارې په خوا کښې، او چرته چې لارې په خپلو کښې ملاويږى ولاړه وى.', NULL, '&nbsp;هغه په اوچتو ځايونو د لارې په خوا کښې، او چرته چې لارې په خپلو کښې ملاويږى ولاړه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15617, 'Proverbs 8:3', 'Proverbs', 8, 3, '&nbsp;هغه ښار ته د ننوتو او راوتو دروازو په خوا کښې ولاړه وى او په زوره چغې وهى،', NULL, '&nbsp;هغه ښار ته د ننوتو او راوتو دروازو په خوا کښې ولاړه وى او په زوره چغې وهى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15618, 'Proverbs 8:4', 'Proverbs', 8, 4, '&nbsp;”اے خلقو زۀ تاسو ټولو ته آواز کوم، او په زمکه باندې ټولو انسانانو ته آواز کوم.', NULL, '&nbsp;”اے خلقو زۀ تاسو ټولو ته آواز کوم، او په زمکه باندې ټولو انسانانو ته آواز کوم.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15619, 'Proverbs 8:5', 'Proverbs', 8, 5, '&nbsp;اے ساده خلقو، احتياط زده کړئ، اے بې‌وقوفو. عقل حاصل کړئ.', NULL, '&nbsp;اے ساده خلقو، احتياط زده کړئ، اے بې‌وقوفو. عقل حاصل کړئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15620, 'Proverbs 8:6', 'Proverbs', 8, 6, '&nbsp;غوږ شئ. ما سره ستاسو دپاره اعلىٰ خبرې دى، او زۀ چې شونډې پرانيزم نو هغه څۀ وايم څۀ چې صحيح وى.', NULL, '&nbsp;غوږ شئ. ما سره ستاسو دپاره اعلىٰ خبرې دى، او زۀ چې شونډې پرانيزم نو هغه څۀ وايم څۀ چې صحيح وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15621, 'Proverbs 8:7', 'Proverbs', 8, 7, '&nbsp;زما خولۀ هغه څۀ وائى څۀ چې رښتيا وى، ځکه چې زما شونډې د دروغو نه نفرت کوى.', NULL, '&nbsp;زما خولۀ هغه څۀ وائى څۀ چې رښتيا وى، ځکه چې زما شونډې د دروغو نه نفرت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15622, 'Proverbs 8:8', 'Proverbs', 8, 8, '&nbsp;زما د خولې ټولې خبرې صحيح دى، يو خبره يې هم کږه يا د دوکې نۀ ده.', NULL, '&nbsp;زما د خولې ټولې خبرې صحيح دى، يو خبره يې هم کږه يا د دوکې نۀ ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15623, 'Proverbs 8:9', 'Proverbs', 8, 9, '&nbsp;هوښيار په دې پوهيږى چې زما ټولې خبرې ټيک دى، چا سره چې عِلم وى هغۀ ته پته وى چې دا صحيح دى.', NULL, '&nbsp;هوښيار په دې پوهيږى چې زما ټولې خبرې ټيک دى، چا سره چې عِلم وى هغۀ ته پته وى چې دا صحيح دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15624, 'Proverbs 8:10', 'Proverbs', 8, 10, '&nbsp;د سپينو زرو په ځائ زما لارښودنې غوره کړئ، او د خالص سرو زرو نه عِلم خوښ کړئ.', NULL, '&nbsp;د سپينو زرو په ځائ زما لارښودنې غوره کړئ، او د خالص سرو زرو نه عِلم خوښ کړئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15625, 'Proverbs 8:11', 'Proverbs', 8, 11, '&nbsp;ځکه چې حِکمت د قيمتى کاڼو نه هم ګران دے، او ستا د خوښې يو څيز هم د دې برابر نۀ دے.', NULL, '&nbsp;ځکه چې حِکمت د قيمتى کاڼو نه هم ګران دے، او ستا د خوښې يو څيز هم د دې برابر نۀ دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15626, 'Proverbs 8:12', 'Proverbs', 8, 12, '&nbsp;زۀ حِکمت د پوهې سره يو ځائ اوسېږم، او ما سره عِلم او تميز شته.', NULL, '&nbsp;زۀ حِکمت د پوهې سره يو ځائ اوسېږم، او ما سره عِلم او تميز شته.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15627, 'Proverbs 8:13', 'Proverbs', 8, 13, '&nbsp;د مالِک خُدائ نه ويرېدل دا دى چې د بدۍ نه نفرت وکړئ، زۀ د غرور، کبر او غلط چال چلن او بدو خبرو نه نفرت کوم.', NULL, '&nbsp;د مالِک خُدائ نه ويرېدل دا دى چې د بدۍ نه نفرت وکړئ، زۀ د غرور، کبر او غلط چال چلن او بدو خبرو نه نفرت کوم.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15628, 'Proverbs 8:14', 'Proverbs', 8, 14, '&nbsp;ښې مشورې او تميز ورکول زما کار دے، زۀ پوهه او طاقت لرم.', NULL, '&nbsp;ښې مشورې او تميز ورکول زما کار دے، زۀ پوهه او طاقت لرم.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15629, 'Proverbs 8:15', 'Proverbs', 8, 15, '&nbsp;زما په وجه بادشاهان حکومت کوى او حکمرانان منصفانه قانون جوړوى.', NULL, '&nbsp;زما په وجه بادشاهان حکومت کوى او حکمرانان منصفانه قانون جوړوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15630, 'Proverbs 8:16', 'Proverbs', 8, 16, '&nbsp;زما په وجه شهزادګان حکومت کوى، او ټول صادق حکمرانان څوک چې په زمکه حکومت کوى.', NULL, '&nbsp;زما په وجه شهزادګان حکومت کوى، او ټول صادق حکمرانان څوک چې په زمکه حکومت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15631, 'Proverbs 8:17', 'Proverbs', 8, 17, '&nbsp;زۀ د هغه چا سره مينه کوم څوک چې ما سره مينه کوى، او څوک چې زما لټون کوى نو ما بيامومى.', NULL, '&nbsp;زۀ د هغه چا سره مينه کوم څوک چې ما سره مينه کوى، او څوک چې زما لټون کوى نو ما بيامومى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15632, 'Proverbs 8:18', 'Proverbs', 8, 18, '&nbsp;ما سره مال او عزت دے، تر ډېر وخته دولت او صداقت دے.', NULL, '&nbsp;ما سره مال او عزت دے، تر ډېر وخته دولت او صداقت دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15633, 'Proverbs 8:19', 'Proverbs', 8, 19, '&nbsp;زما مېوه د سوچه سرو زرو ‎‎‎‎نه ښۀ ده، او زما پېداوار د خالصو سپينو زرو نه بهتر دے.', NULL, '&nbsp;زما مېوه د سوچه سرو زرو ‎‎‎‎نه ښۀ ده، او زما پېداوار د خالصو سپينو زرو نه بهتر دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15634, 'Proverbs 8:20', 'Proverbs', 8, 20, '&nbsp;زۀ د صداقت په لاره روان يم، او د اِنصاف په لارو عمل کوم،', NULL, '&nbsp;زۀ د صداقت په لاره روان يم، او د اِنصاف په لارو عمل کوم،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15635, 'Proverbs 8:21', 'Proverbs', 8, 21, '&nbsp;څوک چې ما سره مينه کوى په ميراث کښې ورته دولت ورکوم، او د هغوئ خزانې به ډکې کړم.', NULL, '&nbsp;څوک چې ما سره مينه کوى په ميراث کښې ورته دولت ورکوم، او د هغوئ خزانې به ډکې کړم.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15636, 'Proverbs 8:22', 'Proverbs', 8, 22, '&nbsp;مالِک خُدائ د هر څۀ نه وړاندې چې نور څۀ پېدا کړى، د ټولو نه اول يې زۀ پېدا کړم.', NULL, '&nbsp;مالِک خُدائ د هر څۀ نه وړاندې چې نور څۀ پېدا کړى، د ټولو نه اول يې زۀ پېدا کړم.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15637, 'Proverbs 8:23', 'Proverbs', 8, 23, '&nbsp;زۀ يې د ازل نه مقرر کړے وم، د دې نه مخکښې چې دُنيا لا پېدا شوې هم نۀ وه.', NULL, '&nbsp;زۀ يې د ازل نه مقرر کړے وم، د دې نه مخکښې چې دُنيا لا پېدا شوې هم نۀ وه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15638, 'Proverbs 8:24', 'Proverbs', 8, 24, '&nbsp;کله چې لا سمندر نۀ وو زۀ پېدا شوے وم، کله چې لا د چينو اوبۀ نۀ وې روانې شوې.', NULL, '&nbsp;کله چې لا سمندر نۀ وو زۀ پېدا شوے وم، کله چې لا د چينو اوبۀ نۀ وې روانې شوې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15639, 'Proverbs 8:25', 'Proverbs', 8, 25, '&nbsp;مخکښې د دې نه چې لا غرونه او غونډۍ په خپل ځائ نۀ وُو ولاړ زۀ پېدا شوے وم،', NULL, '&nbsp;مخکښې د دې نه چې لا غرونه او غونډۍ په خپل ځائ نۀ وُو ولاړ زۀ پېدا شوے وم،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15640, 'Proverbs 8:26', 'Proverbs', 8, 26, '&nbsp;د هغې نه وړاندې چې لا خُدائ پاک زمکه او د هغې پټى او لا نۀ يې د دُنيا خاوره پېدا کړې وه چې زۀ پېدا وم.', NULL, '&nbsp;د هغې نه وړاندې چې لا خُدائ پاک زمکه او د هغې پټى او لا نۀ يې د دُنيا خاوره پېدا کړې وه چې زۀ پېدا وم.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15641, 'Proverbs 8:27', 'Proverbs', 8, 27, '&nbsp;زۀ هلته وم هر کله چې هغۀ آسمان په خپل ځائ ودرولو، او کله چې يې د سمندر په مخ د فضا لهرونه خوارۀ کړل،', NULL, '&nbsp;زۀ هلته وم هر کله چې هغۀ آسمان په خپل ځائ ودرولو، او کله چې يې د سمندر په مخ د فضا لهرونه خوارۀ کړل،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15642, 'Proverbs 8:28', 'Proverbs', 8, 28, '&nbsp;کله چې هغۀ بره وريځ مقرر کړه او کله چې د سمندر د ډکولو دپاره چينې جوړې کړې،', NULL, '&nbsp;کله چې هغۀ بره وريځ مقرر کړه او کله چې د سمندر د ډکولو دپاره چينې جوړې کړې،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15643, 'Proverbs 8:29', 'Proverbs', 8, 29, '&nbsp;او کله چې هغۀ سمندر ته حد مقرر کړو، ترڅو چې اوبۀ د هغۀ د حُکم نه يو قدم هم زيات وانۀ خلى، او کله چې هغۀ د زمکې بنيادونه کېښودل نو زۀ هلته وم.', NULL, '&nbsp;او کله چې هغۀ سمندر ته حد مقرر کړو، ترڅو چې اوبۀ د هغۀ د حُکم نه يو قدم هم زيات وانۀ خلى، او کله چې هغۀ د زمکې بنيادونه کېښودل نو زۀ هلته وم.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15644, 'Proverbs 8:30', 'Proverbs', 8, 30, '&nbsp;زۀ د هغۀ په څنګ کښې وم څوک چې د ټولو نه ښۀ ګلکار دے، زۀ هره ورځ د هغۀ د خوشحالۍ سبب وم، او ما تل د هغۀ په حضور کښې خوشحالى کوله،', NULL, '&nbsp;زۀ د هغۀ په څنګ کښې وم څوک چې د ټولو نه ښۀ ګلکار دے، زۀ هره ورځ د هغۀ د خوشحالۍ سبب وم، او ما تل د هغۀ په حضور کښې خوشحالى کوله،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15645, 'Proverbs 8:31', 'Proverbs', 8, 31, '&nbsp;زۀ د هغۀ په ټوله دُنيا کښې ډېره خوشحاله وم، او د انسانانو نه مې خوشحالى حاصلوله.', NULL, '&nbsp;زۀ د هغۀ په ټوله دُنيا کښې ډېره خوشحاله وم، او د انسانانو نه مې خوشحالى حاصلوله.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15646, 'Proverbs 8:32', 'Proverbs', 8, 32, '&nbsp;نو اوس اے زما زامنو، ما ته غوږ ونيسئ، مبارک دى هغوئ څوک چې زما په لارو عمل کوى.', NULL, '&nbsp;نو اوس اے زما زامنو، ما ته غوږ ونيسئ، مبارک دى هغوئ څوک چې زما په لارو عمل کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15647, 'Proverbs 8:33', 'Proverbs', 8, 33, '&nbsp;زما تعليماتو ته غوږ شئ او هوښيار شئ، دا مۀ نظر انداز کوئ.', NULL, '&nbsp;زما تعليماتو ته غوږ شئ او هوښيار شئ، دا مۀ نظر انداز کوئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15648, 'Proverbs 8:34', 'Proverbs', 8, 34, '&nbsp;مبارک دے هغه څوک چې ما ته غوږ نيسى، چې روزانه زما په دروازه کښې ولاړ وى، او زما په دروازه کښې انتظار کوى.', NULL, '&nbsp;مبارک دے هغه څوک چې ما ته غوږ نيسى، چې روزانه زما په دروازه کښې ولاړ وى، او زما په دروازه کښې انتظار کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15649, 'Proverbs 8:35', 'Proverbs', 8, 35, '&nbsp;ځکه چې څوک ما ومومى نو هغه ژوند مومى، او د مالِک خُدائ رضا حاصلوى.', NULL, '&nbsp;ځکه چې څوک ما ومومى نو هغه ژوند مومى، او د مالِک خُدائ رضا حاصلوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15650, 'Proverbs 8:36', 'Proverbs', 8, 36, '&nbsp;خو څوک چې ما نۀ حاصلوى خپل ځان ته نقصان ورکوى، هر څوک چې زما نه نفرت کوى نو هغه د مرګ سره مينه کوى.“', NULL, '&nbsp;خو څوک چې ما نۀ حاصلوى خپل ځان ته نقصان ورکوى، هر څوک چې زما نه نفرت کوى نو هغه د مرګ سره مينه کوى.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15651, 'Proverbs 9:1', 'Proverbs', 9, 1, '&nbsp;پوهې خپل کور جوړ کړے دے، او خپل ځان دپاره يې اووۀ ستنې تراشلې دى.', NULL, '&nbsp;پوهې خپل کور جوړ کړے دے، او خپل ځان دپاره يې اووۀ ستنې تراشلې دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15652, 'Proverbs 9:2', 'Proverbs', 9, 2, '&nbsp;هغې خپله غوښه تياره کړې ده او مے يې يو ځائ کړى دى، او دسترخوان يې هم خور کړے دے.', NULL, '&nbsp;هغې خپله غوښه تياره کړې ده او مے يې يو ځائ کړى دى، او دسترخوان يې هم خور کړے دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15653, 'Proverbs 9:3', 'Proverbs', 9, 3, '&nbsp;هغې خپله وينځه ورولېږله او هغه د ښار د اوچتو ځايونو نه آوازونه کوى.', NULL, '&nbsp;هغې خپله وينځه ورولېږله او هغه د ښار د اوچتو ځايونو نه آوازونه کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15654, 'Proverbs 9:4', 'Proverbs', 9, 4, '&nbsp;”څوک چې ساده ګان وى هغوئ ټول دې دلته راشى.“ او هغه هغوئ ته وينا کوى څوک چې ناپوهه وى،', NULL, '&nbsp;”څوک چې ساده ګان وى هغوئ ټول دې دلته راشى.“ او هغه هغوئ ته وينا کوى څوک چې ناپوهه وى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15655, 'Proverbs 9:5', 'Proverbs', 9, 5, '&nbsp;”راشئ، زما خوراک وخورئ او هغه مے وڅښئ کوم چې ما ګډ کړى دى.', NULL, '&nbsp;”راشئ، زما خوراک وخورئ او هغه مے وڅښئ کوم چې ما ګډ کړى دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15656, 'Proverbs 9:6', 'Proverbs', 9, 6, '&nbsp;خپله ساده لار پرېږدئ نو تاسو به ژوندى پاتې شئ، او د پوهې په لار تلل وکړئ.“', NULL, '&nbsp;خپله ساده لار پرېږدئ نو تاسو به ژوندى پاتې شئ، او د پوهې په لار تلل وکړئ.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15657, 'Proverbs 9:7', 'Proverbs', 9, 7, '&nbsp;هر څوک چې د مسخره کوونکى اصلاح کوى نو د خپلې بې‌عزتۍ دعوت ورکوى، هر څوک چې د شرير د شرارت نه ممانعت کوى، نو خپل ځان به سپک کړى.', NULL, '&nbsp;هر څوک چې د مسخره کوونکى اصلاح کوى نو د خپلې بې‌عزتۍ دعوت ورکوى، هر څوک چې د شرير د شرارت نه ممانعت کوى، نو خپل ځان به سپک کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15658, 'Proverbs 9:8', 'Proverbs', 9, 8, '&nbsp;نو تۀ کله هم د مسخره کوونکى رټنه مۀ کوه هغه به ستا نه نفرت کوى، هوښيار ته تنبيه ورکړه هغه به تا سره مينه کوى.', NULL, '&nbsp;نو تۀ کله هم د مسخره کوونکى رټنه مۀ کوه هغه به ستا نه نفرت کوى، هوښيار ته تنبيه ورکړه هغه به تا سره مينه کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15659, 'Proverbs 9:9', 'Proverbs', 9, 9, '&nbsp;هوښيار ته لارښودنه وکړه نو هغه به نور هم هوښيار شى، صادق ته تعليم ورکړه نو هغه به د دې نه نور تعليم هم زده کړى.', NULL, '&nbsp;هوښيار ته لارښودنه وکړه نو هغه به نور هم هوښيار شى، صادق ته تعليم ورکړه نو هغه به د دې نه نور تعليم هم زده کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15660, 'Proverbs 9:10', 'Proverbs', 9, 10, '&nbsp;د مالِک خُدائ يره د حِکمت شروع ده، د مقدس ذات پېژندګلو د پوهې اصليت دے.', NULL, '&nbsp;د مالِک خُدائ يره د حِکمت شروع ده، د مقدس ذات پېژندګلو د پوهې اصليت دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15661, 'Proverbs 9:11', 'Proverbs', 9, 11, '&nbsp;نو زما په وجه به ستا د ژوند ورځې ډيرې شى، او ستا د عمر سره به نور کلونه سېوا شى.', NULL, '&nbsp;نو زما په وجه به ستا د ژوند ورځې ډيرې شى، او ستا د عمر سره به نور کلونه سېوا شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15662, 'Proverbs 9:12', 'Proverbs', 9, 12, '&nbsp;کۀ چرې تۀ حِکمت لرې نو هغه به تا له فائده درکړى، او کۀ تۀ مسخره کوونکے يې نو صرف تا ته به د هغې نقصان مِلاو شى.', NULL, '&nbsp;کۀ چرې تۀ حِکمت لرې نو هغه به تا له فائده درکړى، او کۀ تۀ مسخره کوونکے يې نو صرف تا ته به د هغې نقصان مِلاو شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15663, 'Proverbs 9:13', 'Proverbs', 9, 13, '&nbsp;کم عقله ښځه سرتېزه وى، هغه بې‌ادبه او بې‌علمه وى.', NULL, '&nbsp;کم عقله ښځه سرتېزه وى، هغه بې‌ادبه او بې‌علمه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15664, 'Proverbs 9:14', 'Proverbs', 9, 14, '&nbsp;د هغې کور د ښار په لوړ ځائ کښې دے. د دروازې سره ناسته وى،', NULL, '&nbsp;د هغې کور د ښار په لوړ ځائ کښې دے. د دروازې سره ناسته وى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15665, 'Proverbs 9:15', 'Proverbs', 9, 15, '&nbsp;او څوک چې په خپله لاره سيدها تېريږى نو هغوئ ته آوازونه ورکوى.', NULL, '&nbsp;او څوک چې په خپله لاره سيدها تېريږى نو هغوئ ته آوازونه ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15666, 'Proverbs 9:16', 'Proverbs', 9, 16, '&nbsp;”اے ساده خلقو ټول دلته راشئ.“ هغه ټولو ناپوهو ته وينا کوى،', NULL, '&nbsp;”اے ساده خلقو ټول دلته راشئ.“ هغه ټولو ناپوهو ته وينا کوى،', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15667, 'Proverbs 9:17', 'Proverbs', 9, 17, '&nbsp;”د غلا اوبۀ خوږې وى، هغه روټۍ چې په پټه خوړلے شى خوندوره وى.“', NULL, '&nbsp;”د غلا اوبۀ خوږې وى، هغه روټۍ چې په پټه خوړلے شى خوندوره وى.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15668, 'Proverbs 9:18', 'Proverbs', 9, 18, '&nbsp;خو دوئ لږ هم په دې نۀ پوهيږى چې د هغې ښځې په کور کښې صرف مرګ دے، څوک هم چې د هغې په کور کښې مېلمانۀ شوى دى نو هغوئ اوس د تورو خاورو لاندې دى.', NULL, '&nbsp;خو دوئ لږ هم په دې نۀ پوهيږى چې د هغې ښځې په کور کښې صرف مرګ دے، څوک هم چې د هغې په کور کښې مېلمانۀ شوى دى نو هغوئ اوس د تورو خاورو لاندې دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15669, 'Proverbs 10:1', 'Proverbs', 10, 1, '&nbsp;دا د سليمان متلونه دى، يو هوښيار زوئ خپل پلار له خوشحالى ورکوى، خو کم عقل زوئ خپلې مور له غم ورکوى.', NULL, '&nbsp;دا د سليمان متلونه دى، يو هوښيار زوئ خپل پلار له خوشحالى ورکوى، خو کم عقل زوئ خپلې مور له غم ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15670, 'Proverbs 10:2', 'Proverbs', 10, 2, '&nbsp;د حرام مال دولت هيڅ اهميت نشته، خو صداقت د مرګ نه خلاصون ورکوى.', NULL, '&nbsp;د حرام مال دولت هيڅ اهميت نشته، خو صداقت د مرګ نه خلاصون ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15671, 'Proverbs 10:3', 'Proverbs', 10, 3, '&nbsp;مالِک خُدائ صادق اوږى کېدو ته نۀ پرېږدى، خو د بدکارانو ارمان رد کوى.', NULL, '&nbsp;مالِک خُدائ صادق اوږى کېدو ته نۀ پرېږدى، خو د بدکارانو ارمان رد کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15672, 'Proverbs 10:4', 'Proverbs', 10, 4, '&nbsp;ناراسته لاسونه يو انسان غريبوى، خو محنتى لاسونه انسان مالداره کوى.', NULL, '&nbsp;ناراسته لاسونه يو انسان غريبوى، خو محنتى لاسونه انسان مالداره کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15673, 'Proverbs 10:5', 'Proverbs', 10, 5, '&nbsp;څوک چې په ګرمۍ کښې فصل راټولوى هغه هوښيار زوئ دے، خو هغه زوئ څوک چې د لو په وخت کښې خوب کوى د شرم باعث دے.', NULL, '&nbsp;څوک چې په ګرمۍ کښې فصل راټولوى هغه هوښيار زوئ دے، خو هغه زوئ څوک چې د لو په وخت کښې خوب کوى د شرم باعث دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15674, 'Proverbs 10:6', 'Proverbs', 10, 6, '&nbsp;برکت د صادق د سر تاج دے، خو بدعمله په خپلو چالاکه خبرو سره خپل شرارت پټوى.', NULL, '&nbsp;برکت د صادق د سر تاج دے، خو بدعمله په خپلو چالاکه خبرو سره خپل شرارت پټوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15675, 'Proverbs 10:7', 'Proverbs', 10, 7, '&nbsp;د نېکانو يادول د برکت سبب ګرځى، خو د بد کاره نوم به فنا شى.', NULL, '&nbsp;د نېکانو يادول د برکت سبب ګرځى، خو د بد کاره نوم به فنا شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15676, 'Proverbs 10:8', 'Proverbs', 10, 8, '&nbsp;هوښياران په نصيحت خوشحاليږى، خو بې‌وقوفه کړتن به تباه شى.', NULL, '&nbsp;هوښياران په نصيحت خوشحاليږى، خو بې‌وقوفه کړتن به تباه شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15677, 'Proverbs 10:9', 'Proverbs', 10, 9, '&nbsp;نېک انسان به په امن کښې ګرځى، خو هغه څوک چې کږې لارې اختياروى، د هغۀ کارونو نه به خلق خبر شى.', NULL, '&nbsp;نېک انسان به په امن کښې ګرځى، خو هغه څوک چې کږې لارې اختياروى، د هغۀ کارونو نه به خلق خبر شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15678, 'Proverbs 10:10', 'Proverbs', 10, 10, '&nbsp;هغه څوک چې په ټګۍ سره سترګې وهى نو د تکليف باعث کيږى، او په بې‌فکره خبرو سره به کم عقل تباه شى.', NULL, '&nbsp;هغه څوک چې په ټګۍ سره سترګې وهى نو د تکليف باعث کيږى، او په بې‌فکره خبرو سره به کم عقل تباه شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15679, 'Proverbs 10:11', 'Proverbs', 10, 11, '&nbsp;د صادق خولۀ د ژوند چينه ده، خو بدعمله په خپلو چالاکه خبرو سره خپل شرارت پټوى.', NULL, '&nbsp;د صادق خولۀ د ژوند چينه ده، خو بدعمله په خپلو چالاکه خبرو سره خپل شرارت پټوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15680, 'Proverbs 10:12', 'Proverbs', 10, 12, '&nbsp;نفرت شر جوړوى، خو مينه په ټولو بدو پرده اچوى.', NULL, '&nbsp;نفرت شر جوړوى، خو مينه په ټولو بدو پرده اچوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15681, 'Proverbs 10:13', 'Proverbs', 10, 13, '&nbsp;د هوښيار په شونډو کښې پوهه موندلے کيږى، خو د ناپوهه دپاره چوکه وى.', NULL, '&nbsp;د هوښيار په شونډو کښې پوهه موندلے کيږى، خو د ناپوهه دپاره چوکه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15682, 'Proverbs 10:14', 'Proverbs', 10, 14, '&nbsp;هوښياران خپل عِلم ذخيره کوى، خو د کم عقل فضول خبرې تباهۍ ته دعوت ورکوى.', NULL, '&nbsp;هوښياران خپل عِلم ذخيره کوى، خو د کم عقل فضول خبرې تباهۍ ته دعوت ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15683, 'Proverbs 10:15', 'Proverbs', 10, 15, '&nbsp;د مالداره مال دولت د هغۀ دپاره قلعه ده، خو غربت د غريب دپاره تباهى ده.', NULL, '&nbsp;د مالداره مال دولت د هغۀ دپاره قلعه ده، خو غربت د غريب دپاره تباهى ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15684, 'Proverbs 10:16', 'Proverbs', 10, 16, '&nbsp;د صادق ګټه هغۀ له ژوند ورکوى، خو د بدکاره ګټه هغه د ګناه طرف ته بوځى.', NULL, '&nbsp;د صادق ګټه هغۀ له ژوند ورکوى، خو د بدکاره ګټه هغه د ګناه طرف ته بوځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15685, 'Proverbs 10:17', 'Proverbs', 10, 17, '&nbsp;هغه څوک چې اصلاح قبلوى د ژوند په لاره ځى، خو هر هغه څوک چې اصلاح کول نۀ منى نو خپل ځان بې‌لارې کوى.', NULL, '&nbsp;هغه څوک چې اصلاح قبلوى د ژوند په لاره ځى، خو هر هغه څوک چې اصلاح کول نۀ منى نو خپل ځان بې‌لارې کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15686, 'Proverbs 10:18', 'Proverbs', 10, 18, '&nbsp;هغه څوک چې خپل نفرت پټوى نو هغه دروغژن دے. څوک چې د نورو غېبت کوى هغه کم عقل دے.', NULL, '&nbsp;هغه څوک چې خپل نفرت پټوى نو هغه دروغژن دے. څوک چې د نورو غېبت کوى هغه کم عقل دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15687, 'Proverbs 10:19', 'Proverbs', 10, 19, '&nbsp;هرکله چې خبرې ډيرې وى نو هلته ګناه هم موجوده وى، خو څوک چې خپله ژبه قابو ساتى هوښيار دے.', NULL, '&nbsp;هرکله چې خبرې ډيرې وى نو هلته ګناه هم موجوده وى، خو څوک چې خپله ژبه قابو ساتى هوښيار دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15688, 'Proverbs 10:20', 'Proverbs', 10, 20, '&nbsp;د صادق ژبه خالص سپين زر وى، خو د بدکاره زړۀ بې‌اهميته وى.', NULL, '&nbsp;د صادق ژبه خالص سپين زر وى، خو د بدکاره زړۀ بې‌اهميته وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15689, 'Proverbs 10:21', 'Proverbs', 10, 21, '&nbsp;د صادق د خولې کلام ډېرو خلقو له فائده ورکوى، خو کم عقل د ناپوهۍ په وجه مړ شى.', NULL, '&nbsp;د صادق د خولې کلام ډېرو خلقو له فائده ورکوى، خو کم عقل د ناپوهۍ په وجه مړ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15690, 'Proverbs 10:22', 'Proverbs', 10, 22, '&nbsp;د مالِک خُدائ برکت انسان مالداره کوى، او په کښې هيڅ قسم غم نۀ سېوا کوى.', NULL, '&nbsp;د مالِک خُدائ برکت انسان مالداره کوى، او په کښې هيڅ قسم غم نۀ سېوا کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15691, 'Proverbs 10:23', 'Proverbs', 10, 23, '&nbsp;کم عقل د غلط کار نه خوند اخلى، خو هوښيار سړے د حِکمت نه خوند اخلى.', NULL, '&nbsp;کم عقل د غلط کار نه خوند اخلى، خو هوښيار سړے د حِکمت نه خوند اخلى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15692, 'Proverbs 10:24', 'Proverbs', 10, 24, '&nbsp;د کوم شى نه چې بدکاره يريږى نو هم هغه به يې راګېر کړى، خو صادق چې د کوم شى خواهش وکړى هغه به ورله ورکړے شى.', NULL, '&nbsp;د کوم شى نه چې بدکاره يريږى نو هم هغه به يې راګېر کړى، خو صادق چې د کوم شى خواهش وکړى هغه به ورله ورکړے شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15693, 'Proverbs 10:25', 'Proverbs', 10, 25, '&nbsp;هرکله چې طوفان راشى نو بدکاره جارُو کړى، خو صادق به د تل دپاره قائم وى.', NULL, '&nbsp;هرکله چې طوفان راشى نو بدکاره جارُو کړى، خو صادق به د تل دپاره قائم وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15694, 'Proverbs 10:26', 'Proverbs', 10, 26, '&nbsp;لکه څنګه چې سرکه غاښونه برېښوى او لوګے سترګې ترخوى، نو دغه شان ناراسته د خپل مالِک دپاره دے.', NULL, '&nbsp;لکه څنګه چې سرکه غاښونه برېښوى او لوګے سترګې ترخوى، نو دغه شان ناراسته د خپل مالِک دپاره دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15695, 'Proverbs 10:27', 'Proverbs', 10, 27, '&nbsp;د مالِک خُدائ يره عمر اوږدوى، خو د شرير عمر به لنډ وى.', NULL, '&nbsp;د مالِک خُدائ يره عمر اوږدوى، خو د شرير عمر به لنډ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15696, 'Proverbs 10:28', 'Proverbs', 10, 28, '&nbsp;د صادق اُميد خوشحالى ده، خو د بدکاره طمع به پوره نۀ شى.', NULL, '&nbsp;د صادق اُميد خوشحالى ده، خو د بدکاره طمع به پوره نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15697, 'Proverbs 10:29', 'Proverbs', 10, 29, '&nbsp;د مالِک خُدائ لارې د صادقانو پناه ګاه وى، خو د هغه خلقو دپاره تباهى وى څوک چې بدکارونه کوى.', NULL, '&nbsp;د مالِک خُدائ لارې د صادقانو پناه ګاه وى، خو د هغه خلقو دپاره تباهى وى څوک چې بدکارونه کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15698, 'Proverbs 10:30', 'Proverbs', 10, 30, '&nbsp;صادق به کله هم د بېخ نه ختم نۀ شى، خو بدکاره به په زمکه پاتې نۀ شى.', NULL, '&nbsp;صادق به کله هم د بېخ نه ختم نۀ شى، خو بدکاره به په زمکه پاتې نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15699, 'Proverbs 10:31', 'Proverbs', 10, 31, '&nbsp;د صادق د خولې نه د عقل او حِکمت خبرې راوځى، خو کږه ژبه به پرې کړے شى.', NULL, '&nbsp;د صادق د خولې نه د عقل او حِکمت خبرې راوځى، خو کږه ژبه به پرې کړے شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15700, 'Proverbs 10:32', 'Proverbs', 10, 32, '&nbsp;د صادق شونډې په دې پوهيږى چې کومه خبره د منلو او په ځائ ده، خو د بدکاره د خولې نه صرف غلطې خبرې راوځى.', NULL, '&nbsp;د صادق شونډې په دې پوهيږى چې کومه خبره د منلو او په ځائ ده، خو د بدکاره د خولې نه صرف غلطې خبرې راوځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15701, 'Proverbs 11:1', 'Proverbs', 11, 1, '&nbsp;مالِک خُدائ د تلې د غلط استعمال نه نفرت کوى، خو هغه په صحيح ناپ تول خوشحاليږى.', NULL, '&nbsp;مالِک خُدائ د تلې د غلط استعمال نه نفرت کوى، خو هغه په صحيح ناپ تول خوشحاليږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15702, 'Proverbs 11:2', 'Proverbs', 11, 2, '&nbsp;کله چې په انسان کښې غرور راشى نو په هغۀ رسوائى راشى، خو د عاجزۍ سره حِکمت راځى.', NULL, '&nbsp;کله چې په انسان کښې غرور راشى نو په هغۀ رسوائى راشى، خو د عاجزۍ سره حِکمت راځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15703, 'Proverbs 11:3', 'Proverbs', 11, 3, '&nbsp;د صادقانو ايماندارى د هغوئ لارښودنه کوى، خو بې‌ايمانه په خپلې بې‌ايمانۍ تباه دى.', NULL, '&nbsp;د صادقانو ايماندارى د هغوئ لارښودنه کوى، خو بې‌ايمانه په خپلې بې‌ايمانۍ تباه دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15704, 'Proverbs 11:4', 'Proverbs', 11, 4, '&nbsp;د عدالت په ورځ به مال دولت په کار نۀ راځى، خو صداقت به ستاسو ژوند بچ کړى.', NULL, '&nbsp;د عدالت په ورځ به مال دولت په کار نۀ راځى، خو صداقت به ستاسو ژوند بچ کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15705, 'Proverbs 11:5', 'Proverbs', 11, 5, '&nbsp;د صادقانو صداقت د هغوئ لار سموى، خو بدعمله به د خپلې بدعملۍ لاندې راګېر شى.', NULL, '&nbsp;د صادقانو صداقت د هغوئ لار سموى، خو بدعمله به د خپلې بدعملۍ لاندې راګېر شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15706, 'Proverbs 11:6', 'Proverbs', 11, 6, '&nbsp;د صادقانو صداقت هغوئ بچ کوى، خو بې‌ايمانه خپل لالچ کښې ګېر شى.', NULL, '&nbsp;د صادقانو صداقت هغوئ بچ کوى، خو بې‌ايمانه خپل لالچ کښې ګېر شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15707, 'Proverbs 11:7', 'Proverbs', 11, 7, '&nbsp;کله چې يو بدعمله مرى، د هغۀ اُميد ختم شى. هر څومره اُميدونه چې هغه د خپل مال د طاقت نه لرى هغه پناه شى.', NULL, '&nbsp;کله چې يو بدعمله مرى، د هغۀ اُميد ختم شى. هر څومره اُميدونه چې هغه د خپل مال د طاقت نه لرى هغه پناه شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15708, 'Proverbs 11:8', 'Proverbs', 11, 8, '&nbsp;صادق سړے د تکليفونو نه خلاص وى، او دا تکليفونه د هغوئ په ځائ په بدعمله خلقو باندې راځى.', NULL, '&nbsp;صادق سړے د تکليفونو نه خلاص وى، او دا تکليفونه د هغوئ په ځائ په بدعمله خلقو باندې راځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15709, 'Proverbs 11:9', 'Proverbs', 11, 9, '&nbsp;په خپلو خبرو سره کافر خپل ګاونډيان تباه کوى، خو صادق به د خپل عِلم په ذريعه بچ شى.', NULL, '&nbsp;په خپلو خبرو سره کافر خپل ګاونډيان تباه کوى، خو صادق به د خپل عِلم په ذريعه بچ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15710, 'Proverbs 11:10', 'Proverbs', 11, 10, '&nbsp;کله چې صادقان برکتى شى نو ټول ښار په هغوئ خوشحالى کوى، او کله چې بدعمله هلاک شى نو د خوشحالۍ چغې راوچتې شى.', NULL, '&nbsp;کله چې صادقان برکتى شى نو ټول ښار په هغوئ خوشحالى کوى، او کله چې بدعمله هلاک شى نو د خوشحالۍ چغې راوچتې شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15711, 'Proverbs 11:11', 'Proverbs', 11, 11, '&nbsp;د صادقانو د برکت په وجه ښار آباديږى، خو د بدعمله په خبرو هغه تباه کيږى.', NULL, '&nbsp;د صادقانو د برکت په وجه ښار آباديږى، خو د بدعمله په خبرو هغه تباه کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15712, 'Proverbs 11:12', 'Proverbs', 11, 12, '&nbsp;هغه څوک چې کم عقل وى نو خپل ګاونډى ته سپک ګورى، خو هوښيار او پوهه سړے خپله ژبه قابو کښې ساتى.', NULL, '&nbsp;هغه څوک چې کم عقل وى نو خپل ګاونډى ته سپک ګورى، خو هوښيار او پوهه سړے خپله ژبه قابو کښې ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15713, 'Proverbs 11:13', 'Proverbs', 11, 13, '&nbsp;غېبت کوونکے د نورو راز خوروى، خو قابل اعتماد کس راز پټ ساتى.', NULL, '&nbsp;غېبت کوونکے د نورو راز خوروى، خو قابل اعتماد کس راز پټ ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15714, 'Proverbs 11:14', 'Proverbs', 11, 14, '&nbsp;خو بغېر د رهنمايۍ نه په يو قوم باندې زوال راځى، خو ډېر مشوره ورکوونکى کاميابى يقينى کوى.', NULL, '&nbsp;خو بغېر د رهنمايۍ نه په يو قوم باندې زوال راځى، خو ډېر مشوره ورکوونکى کاميابى يقينى کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15715, 'Proverbs 11:15', 'Proverbs', 11, 15, '&nbsp;کۀ چرې څوک د يو ناپېژندګلو کس ضمانت وکړى نو په يقين سره به دا کس تاوانى شى، او کۀ څوک چا ته د ضمانت لاس ورنۀ کړى نو هغه به بچ پاتې شى.', NULL, '&nbsp;کۀ چرې څوک د يو ناپېژندګلو کس ضمانت وکړى نو په يقين سره به دا کس تاوانى شى، او کۀ څوک چا ته د ضمانت لاس ورنۀ کړى نو هغه به بچ پاتې شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15716, 'Proverbs 11:16', 'Proverbs', 11, 16, '&nbsp;يوه رحمدله ښځه عزت او احترام ګټى، خو بې‌رحمه سړى مال دولت ګټى.', NULL, '&nbsp;يوه رحمدله ښځه عزت او احترام ګټى، خو بې‌رحمه سړى مال دولت ګټى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15717, 'Proverbs 11:17', 'Proverbs', 11, 17, '&nbsp;يو رحمدله کس خپل ځان ته فائده ورکوى، خو ظالم سړے خپل ځان په تکليفونو کښې راګېروى.', NULL, '&nbsp;يو رحمدله کس خپل ځان ته فائده ورکوى، خو ظالم سړے خپل ځان په تکليفونو کښې راګېروى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15718, 'Proverbs 11:18', 'Proverbs', 11, 18, '&nbsp;بدکاره سړے په دوکه مال ګټى، خو هغوئ څوک چې د صداقت کرونده کوى نو حقيقى اجر به ومومى.', NULL, '&nbsp;بدکاره سړے په دوکه مال ګټى، خو هغوئ څوک چې د صداقت کرونده کوى نو حقيقى اجر به ومومى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15719, 'Proverbs 11:19', 'Proverbs', 11, 19, '&nbsp;رښتينے صادق سړے به ژوندے پاتې شى، خو هغوئ څوک چې شرارت کوى نو خپل مرګ ته روان دى.', NULL, '&nbsp;رښتينے صادق سړے به ژوندے پاتې شى، خو هغوئ څوک چې شرارت کوى نو خپل مرګ ته روان دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15720, 'Proverbs 11:20', 'Proverbs', 11, 20, '&nbsp;مالِک خُدائ د هغوئ نه نفرت کوى د چا زړونه چې کاږۀ وى، خو هغه د هغوئ سره مينه کوى د چا چال چلن چې بې‌داغه وى.', NULL, '&nbsp;مالِک خُدائ د هغوئ نه نفرت کوى د چا زړونه چې کاږۀ وى، خو هغه د هغوئ سره مينه کوى د چا چال چلن چې بې‌داغه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15721, 'Proverbs 11:21', 'Proverbs', 11, 21, '&nbsp;په دې يقين وکړئ، چې بدکاران به بې‌سزا پاتې نۀ شى، خو هغوئ څوک چې صادقان دى هغوئ به آزاد وى.', NULL, '&nbsp;په دې يقين وکړئ، چې بدکاران به بې‌سزا پاتې نۀ شى، خو هغوئ څوک چې صادقان دى هغوئ به آزاد وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15722, 'Proverbs 11:22', 'Proverbs', 11, 22, '&nbsp;د تميز نه بغېر يوه ښُکلې ښځه داسې وى لکه د سرو زرو نتکۍ چې د خنزير په پوزه وى.', NULL, '&nbsp;د تميز نه بغېر يوه ښُکلې ښځه داسې وى لکه د سرو زرو نتکۍ چې د خنزير په پوزه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15723, 'Proverbs 11:23', 'Proverbs', 11, 23, '&nbsp;د نېکانو اُميدونه په ښۀ څيزونو سره سر ته رسيږى، خو د بدکارانو اُميد صرف د غضب په طرف وى.', NULL, '&nbsp;د نېکانو اُميدونه په ښۀ څيزونو سره سر ته رسيږى، خو د بدکارانو اُميد صرف د غضب په طرف وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15724, 'Proverbs 11:24', 'Proverbs', 11, 24, '&nbsp;يو کس چې سخاوت کوى، نو نور هم مالداره کيږى، خو يو بل کس چې کنجوس وى نو نور به هم غريب شى.', NULL, '&nbsp;يو کس چې سخاوت کوى، نو نور هم مالداره کيږى، خو يو بل کس چې کنجوس وى نو نور به هم غريب شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15725, 'Proverbs 11:25', 'Proverbs', 11, 25, '&nbsp;يو سخى سړے به مالداره شى، او يو کس چې نور تازه کوى نو په خپله به هم تازه شى.', NULL, '&nbsp;يو سخى سړے به مالداره شى، او يو کس چې نور تازه کوى نو په خپله به هم تازه شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15726, 'Proverbs 11:26', 'Proverbs', 11, 26, '&nbsp;خلق د هغه چا نه نفرت کوى څوک چې د ګرانۍ دپاره غله ذخيره کوى، خو د هغه چا خير غواړى څوک يې چې خرڅوى.', NULL, '&nbsp;خلق د هغه چا نه نفرت کوى څوک چې د ګرانۍ دپاره غله ذخيره کوى، خو د هغه چا خير غواړى څوک يې چې خرڅوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15727, 'Proverbs 11:27', 'Proverbs', 11, 27, '&nbsp;کۀ چرې تۀ خير غواړې نو تۀ به خير ومومې، خو شر هغه چا ته ورسيږى څوک يې چې لټون کوى.', NULL, '&nbsp;کۀ چرې تۀ خير غواړې نو تۀ به خير ومومې، خو شر هغه چا ته ورسيږى څوک يې چې لټون کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15728, 'Proverbs 11:28', 'Proverbs', 11, 28, '&nbsp;څوک چې په خپل دولت باندې اعتبار کوى نو هغه به پرېوځى، خو صادقان به د شنو پاڼو په شان تازه وى.', NULL, '&nbsp;څوک چې په خپل دولت باندې اعتبار کوى نو هغه به پرېوځى، خو صادقان به د شنو پاڼو په شان تازه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15729, 'Proverbs 11:29', 'Proverbs', 11, 29, '&nbsp;څوک چې د خپل خاندان دپاره مصيبت پېدا کوى نو په ميراث کښې به ورته هوا پاتې شى، او کم عقل به د هوښيار نوکر وى.', NULL, '&nbsp;څوک چې د خپل خاندان دپاره مصيبت پېدا کوى نو په ميراث کښې به ورته هوا پاتې شى، او کم عقل به د هوښيار نوکر وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15730, 'Proverbs 11:30', 'Proverbs', 11, 30, '&nbsp;د صداقت مېوه د ژوندون ونه ده، خو هوښيار سړے زړونه ګټى.', NULL, '&nbsp;د صداقت مېوه د ژوندون ونه ده، خو هوښيار سړے زړونه ګټى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15731, 'Proverbs 11:31', 'Proverbs', 11, 31, '&nbsp;کۀ چرې صادقانو ته په زمکه د دوئ د کردار اجر ملاويږى، نو د بدعمله او ګناهګارانو به څۀ حال وى؟', NULL, '&nbsp;کۀ چرې صادقانو ته په زمکه د دوئ د کردار اجر ملاويږى، نو د بدعمله او ګناهګارانو به څۀ حال وى؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15732, 'Proverbs 12:1', 'Proverbs', 12, 1, '&nbsp;څوک چې اصلاح سره مينه لرى هغه د پوهې سره مينه لرى، خو چې څوک اصلاح نه نفرت کوى هغه کم عقل دے.', NULL, '&nbsp;څوک چې اصلاح سره مينه لرى هغه د پوهې سره مينه لرى، خو چې څوک اصلاح نه نفرت کوى هغه کم عقل دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15733, 'Proverbs 12:2', 'Proverbs', 12, 2, '&nbsp;مالِک خُدائ د ښۀ سړى نه خوشحاله وى، خو مالِک خُدائ هغه کسان رد کوى چې د بدو منصوبې جوړوى.', NULL, '&nbsp;مالِک خُدائ د ښۀ سړى نه خوشحاله وى، خو مالِک خُدائ هغه کسان رد کوى چې د بدو منصوبې جوړوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15734, 'Proverbs 12:3', 'Proverbs', 12, 3, '&nbsp;انسان د بدعملۍ په ذريعه قائم نۀ شى جوړېدے، خو د صادقانو جرړه به کله هم نۀ ختميږى.', NULL, '&nbsp;انسان د بدعملۍ په ذريعه قائم نۀ شى جوړېدے، خو د صادقانو جرړه به کله هم نۀ ختميږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15735, 'Proverbs 12:4', 'Proverbs', 12, 4, '&nbsp;يوه پاک لمنه ښځه د خپل خاوند د سر تاج وى، خو يوه بې‌حيا ښځه د هغۀ په هډوکو کښې لکه د ناسور په شان وى.', NULL, '&nbsp;يوه پاک لمنه ښځه د خپل خاوند د سر تاج وى، خو يوه بې‌حيا ښځه د هغۀ په هډوکو کښې لکه د ناسور په شان وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15736, 'Proverbs 12:5', 'Proverbs', 12, 5, '&nbsp;د صادقانو منصوبې د اِنصاف وى، خو د بدعملو په نصيحت کښې هم دوکه وى.', NULL, '&nbsp;د صادقانو منصوبې د اِنصاف وى، خو د بدعملو په نصيحت کښې هم دوکه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15737, 'Proverbs 12:6', 'Proverbs', 12, 6, '&nbsp;د بدعمله خلقو خبرې د وينو توېدلو په طمع وى، خو د صادقانو خبرې د هغوئ ژوند بچ کوى.', NULL, '&nbsp;د بدعمله خلقو خبرې د وينو توېدلو په طمع وى، خو د صادقانو خبرې د هغوئ ژوند بچ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15738, 'Proverbs 12:7', 'Proverbs', 12, 7, '&nbsp;بدعمله خلق مړۀ شى او فنا شى، خو د صادقانو خاندان کلک ولاړ وى.', NULL, '&nbsp;بدعمله خلق مړۀ شى او فنا شى، خو د صادقانو خاندان کلک ولاړ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15739, 'Proverbs 12:8', 'Proverbs', 12, 8, '&nbsp;د سړى د خپل حِکمت په مطابق صِفت کيږى، خو د خراب ذهن لرونکى سپک کيږى.', NULL, '&nbsp;د سړى د خپل حِکمت په مطابق صِفت کيږى، خو د خراب ذهن لرونکى سپک کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15740, 'Proverbs 12:9', 'Proverbs', 12, 9, '&nbsp;دا ښۀ خبره ده چې انسان عام کس وى او نوکر يې وى، په ځائ د دې چې ځان ته څۀ وائى او د لوږې مرى.', NULL, '&nbsp;دا ښۀ خبره ده چې انسان عام کس وى او نوکر يې وى، په ځائ د دې چې ځان ته څۀ وائى او د لوږې مرى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15741, 'Proverbs 12:10', 'Proverbs', 12, 10, '&nbsp;صادق انسان د خپلو ځناورو د ضرورتونو خيال ساتى، خو د شرير ښۀ عمل هم د ظلم نه ډک وى.', NULL, '&nbsp;صادق انسان د خپلو ځناورو د ضرورتونو خيال ساتى، خو د شرير ښۀ عمل هم د ظلم نه ډک وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15742, 'Proverbs 12:11', 'Proverbs', 12, 11, '&nbsp;څوک چې په خپله زمکه کښې محنت کوى نو هغۀ سره به ډېر خوراک وى، خو څوک چې بې‌کاره منصوبو پسې ګرځى کم عقل دى.', NULL, '&nbsp;څوک چې په خپله زمکه کښې محنت کوى نو هغۀ سره به ډېر خوراک وى، خو څوک چې بې‌کاره منصوبو پسې ګرځى کم عقل دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15743, 'Proverbs 12:12', 'Proverbs', 12, 12, '&nbsp;بدعمله د بې‌دينه خلقو د لوټ شوى مال خواهش کوى، خو د صادقانو جرړې خوريږى.', NULL, '&nbsp;بدعمله د بې‌دينه خلقو د لوټ شوى مال خواهش کوى، خو د صادقانو جرړې خوريږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15744, 'Proverbs 12:13', 'Proverbs', 12, 13, '&nbsp;بد کاره سړے په خپلو خبرو کښې راګېر شى، خو صادق انسان د مصيبت نه بچ کيږى.', NULL, '&nbsp;بد کاره سړے په خپلو خبرو کښې راګېر شى، خو صادق انسان د مصيبت نه بچ کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15745, 'Proverbs 12:14', 'Proverbs', 12, 14, '&nbsp;انسان د خپلو شونډو په مېوه په ښۀ څيزونو مړيږى، لکه څنګه چې د هغۀ د لاسونو محنت دۀ له اجر ورکوى.', NULL, '&nbsp;انسان د خپلو شونډو په مېوه په ښۀ څيزونو مړيږى، لکه څنګه چې د هغۀ د لاسونو محنت دۀ له اجر ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15746, 'Proverbs 12:15', 'Proverbs', 12, 15, '&nbsp;کم عقلو ته خپل چال چلن ښۀ ښکارى، خو هوښيار سړے نصيحت ته غوږ نيسى.', NULL, '&nbsp;کم عقلو ته خپل چال چلن ښۀ ښکارى، خو هوښيار سړے نصيحت ته غوږ نيسى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15747, 'Proverbs 12:16', 'Proverbs', 12, 16, '&nbsp;کم عقل انسان خپله غصه زر ښکاره کوى، خو هوښيار سړے بې‌عزتى هم نظر انداز کوى.', NULL, '&nbsp;کم عقل انسان خپله غصه زر ښکاره کوى، خو هوښيار سړے بې‌عزتى هم نظر انداز کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15748, 'Proverbs 12:17', 'Proverbs', 12, 17, '&nbsp;رښتينے ګواه په صداقت سره ګواهى کوى، خو دروغژن ګواه دروغ وائى.', NULL, '&nbsp;رښتينے ګواه په صداقت سره ګواهى کوى، خو دروغژن ګواه دروغ وائى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15749, 'Proverbs 12:18', 'Proverbs', 12, 18, '&nbsp;د بې‌پرواهۍ خبرې د تُورې په شان غوڅول کوى، خو د عقلمند ژبه پرهرونو له شفا ورکوى.', NULL, '&nbsp;د بې‌پرواهۍ خبرې د تُورې په شان غوڅول کوى، خو د عقلمند ژبه پرهرونو له شفا ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15750, 'Proverbs 12:19', 'Proverbs', 12, 19, '&nbsp;رښتينې خبرې د تل دپاره قائمې وى، خو د دروغو مزے لنډ وى.', NULL, '&nbsp;رښتينې خبرې د تل دپاره قائمې وى، خو د دروغو مزے لنډ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15751, 'Proverbs 12:20', 'Proverbs', 12, 20, '&nbsp;څوک چې د بدو منصوبې جوړوى نو د هغوئ په زړونو کښې دوکه وى، خو خوشحالى د هغه چا دپاره ده څوک چې امن راولى.', NULL, '&nbsp;څوک چې د بدو منصوبې جوړوى نو د هغوئ په زړونو کښې دوکه وى، خو خوشحالى د هغه چا دپاره ده څوک چې امن راولى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15752, 'Proverbs 12:21', 'Proverbs', 12, 21, '&nbsp;صادقانو ته به هيڅ نقصان نۀ رسيږى، خو بدکاران به د مصيبت نه ډک وى.', NULL, '&nbsp;صادقانو ته به هيڅ نقصان نۀ رسيږى، خو بدکاران به د مصيبت نه ډک وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15753, 'Proverbs 12:22', 'Proverbs', 12, 22, '&nbsp;مالِک خُدائ د دروغژونو شونډو نه نفرت کوى، خو هغه د هر هغه چا نه خوشحاله وى څوک چې رښتينى وى.', NULL, '&nbsp;مالِک خُدائ د دروغژونو شونډو نه نفرت کوى، خو هغه د هر هغه چا نه خوشحاله وى څوک چې رښتينى وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15754, 'Proverbs 12:23', 'Proverbs', 12, 23, '&nbsp;هوښيار خپل عِلم نۀ څرګندوى، خو کم عقل خلق خپل جهالت ښکاره کوى.', NULL, '&nbsp;هوښيار خپل عِلم نۀ څرګندوى، خو کم عقل خلق خپل جهالت ښکاره کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15755, 'Proverbs 12:24', 'Proverbs', 12, 24, '&nbsp;محنتى لاسونه به حکومت کوى، خو ناراستى به دې غلام کړى.', NULL, '&nbsp;محنتى لاسونه به حکومت کوى، خو ناراستى به دې غلام کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15756, 'Proverbs 12:25', 'Proverbs', 12, 25, '&nbsp;اندېښمن زړۀ انسان لاندې کوى، خو نرمې او د ډاډ خبرې به هغه خوشحاله کړى.', NULL, '&nbsp;اندېښمن زړۀ انسان لاندې کوى، خو نرمې او د ډاډ خبرې به هغه خوشحاله کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15757, 'Proverbs 12:26', 'Proverbs', 12, 26, '&nbsp;صادق انسان په دوستانه کښې احتياط کوى، خو د بدعمله چال چلن يې په غلطه لار بوځى.', NULL, '&nbsp;صادق انسان په دوستانه کښې احتياط کوى، خو د بدعمله چال چلن يې په غلطه لار بوځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15758, 'Proverbs 12:27', 'Proverbs', 12, 27, '&nbsp;ناراسته انسان خپل ښکار هم نۀ پخوى، خو محنتى انسان خپل مال دولت اضافه کوى.', NULL, '&nbsp;ناراسته انسان خپل ښکار هم نۀ پخوى، خو محنتى انسان خپل مال دولت اضافه کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15759, 'Proverbs 12:28', 'Proverbs', 12, 28, '&nbsp;د صداقت په لاره کښې ژوندون دے، په دغه لار کښې مرګ نشته.', NULL, '&nbsp;د صداقت په لاره کښې ژوندون دے، په دغه لار کښې مرګ نشته.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15760, 'Proverbs 13:1', 'Proverbs', 13, 1, '&nbsp;هوښيار زوئ د خپل پلار تربيت قبلوى، خو يو جاهله انسان ملامتيا ته غوږ نۀ نيسى.', NULL, '&nbsp;هوښيار زوئ د خپل پلار تربيت قبلوى، خو يو جاهله انسان ملامتيا ته غوږ نۀ نيسى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15761, 'Proverbs 13:2', 'Proverbs', 13, 2, '&nbsp;ښۀ انسان د خپلې خولې د مېوې نه د ښۀ څيزونو خوند اخلى، خو د غدارانو زړونه د ظلم کولو خواهش کوى.', NULL, '&nbsp;ښۀ انسان د خپلې خولې د مېوې نه د ښۀ څيزونو خوند اخلى، خو د غدارانو زړونه د ظلم کولو خواهش کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15762, 'Proverbs 13:3', 'Proverbs', 13, 3, '&nbsp;څوک چې خپله ژبه په قابو کښې ساتى نو هغه خپل ژوند بچ کوى، خو چې څوک نۀ ساتى نو هغه به تباه شى.', NULL, '&nbsp;څوک چې خپله ژبه په قابو کښې ساتى نو هغه خپل ژوند بچ کوى، خو چې څوک نۀ ساتى نو هغه به تباه شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15763, 'Proverbs 13:4', 'Proverbs', 13, 4, '&nbsp;يو ناراسته کس ډېر څۀ غواړى خو څۀ ورته نۀ ملاويږى، خو د محنت کوونکى خواهش تر سره کيږى.', NULL, '&nbsp;يو ناراسته کس ډېر څۀ غواړى خو څۀ ورته نۀ ملاويږى، خو د محنت کوونکى خواهش تر سره کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15764, 'Proverbs 13:5', 'Proverbs', 13, 5, '&nbsp;صادقان د دروغو نه نفرت کوى، خو د بدعملو کارونه د بې‌شرمۍ او بې‌عزتۍ سبب کيږى.', NULL, '&nbsp;صادقان د دروغو نه نفرت کوى، خو د بدعملو کارونه د بې‌شرمۍ او بې‌عزتۍ سبب کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15765, 'Proverbs 13:6', 'Proverbs', 13, 6, '&nbsp;صداقت د نېکو خلقو لارې ساتى، خو شرارت بدعمله تباه کوى.', NULL, '&nbsp;صداقت د نېکو خلقو لارې ساتى، خو شرارت بدعمله تباه کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15766, 'Proverbs 13:7', 'Proverbs', 13, 7, '&nbsp;يو انسان خپل ځان داسې ښائى چې ګنې مالداره دے خو هيڅ هم نۀ لرى، خو يو بل انسان خپل ځان غريب ښائى، خو په اصل کښې ډېر زيات مالداره وى.', NULL, '&nbsp;يو انسان خپل ځان داسې ښائى چې ګنې مالداره دے خو هيڅ هم نۀ لرى، خو يو بل انسان خپل ځان غريب ښائى، خو په اصل کښې ډېر زيات مالداره وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15767, 'Proverbs 13:8', 'Proverbs', 13, 8, '&nbsp;د يو انسان مال دولت کېدے شى چې د هغۀ د ژوند فديه ورکړى، خو غريب انسان ته خو څوک دهمکى قدرې هم نۀ ورکوى.', NULL, '&nbsp;د يو انسان مال دولت کېدے شى چې د هغۀ د ژوند فديه ورکړى، خو غريب انسان ته خو څوک دهمکى قدرې هم نۀ ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15768, 'Proverbs 13:9', 'Proverbs', 13, 9, '&nbsp;د صادقانو رڼا ډېره ځليږى، خو د بدعملو ډيوه په مړه کېدو ده.', NULL, '&nbsp;د صادقانو رڼا ډېره ځليږى، خو د بدعملو ډيوه په مړه کېدو ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15769, 'Proverbs 13:10', 'Proverbs', 13, 10, '&nbsp;غرور صرف لانجه پېدا کوى، خو حِکمت په هغوئ کښې وى څوک چې نصيحت منى.', NULL, '&nbsp;غرور صرف لانجه پېدا کوى، خو حِکمت په هغوئ کښې وى څوک چې نصيحت منى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15770, 'Proverbs 13:11', 'Proverbs', 13, 11, '&nbsp;حرام مال دولت به زر ختم شى، خو هغه څوک چې په ورو ورو مال جمع کوى هغوئ به دا اضافه کړى.', NULL, '&nbsp;حرام مال دولت به زر ختم شى، خو هغه څوک چې په ورو ورو مال جمع کوى هغوئ به دا اضافه کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15771, 'Proverbs 13:12', 'Proverbs', 13, 12, '&nbsp;هغه اُميد چې په وخت پوره نۀ شى نو زړۀ بيماروى، خو کوم خواهش چې پوره کيږى نو هغه د ژوندون ونه ده.', NULL, '&nbsp;هغه اُميد چې په وخت پوره نۀ شى نو زړۀ بيماروى، خو کوم خواهش چې پوره کيږى نو هغه د ژوندون ونه ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15772, 'Proverbs 13:13', 'Proverbs', 13, 13, '&nbsp;څوک چې ښۀ نصيحت ته سپک وګورى هغوئ به نقصانى شى، خو چې څوک د حُکم احترام کوى هغوئ ته به اجر مِلاو شى.', NULL, '&nbsp;څوک چې ښۀ نصيحت ته سپک وګورى هغوئ به نقصانى شى، خو چې څوک د حُکم احترام کوى هغوئ ته به اجر مِلاو شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15773, 'Proverbs 13:14', 'Proverbs', 13, 14, '&nbsp;د هوښيارانو تعليم د ژوند سرچينه وى، کوم چې انسان د مرګ د دامونو نه بچ کوى.', NULL, '&nbsp;د هوښيارانو تعليم د ژوند سرچينه وى، کوم چې انسان د مرګ د دامونو نه بچ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15774, 'Proverbs 13:15', 'Proverbs', 13, 15, '&nbsp;ښۀ پوهه د انسان دپاره عزت پېدا کوى، خو د بې‌ايمانانو لارې سختې وى.', NULL, '&nbsp;ښۀ پوهه د انسان دپاره عزت پېدا کوى، خو د بې‌ايمانانو لارې سختې وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15775, 'Proverbs 13:16', 'Proverbs', 13, 16, '&nbsp;هر هوښيار سړے کار په حِکمت سره کوى، خو کم عقل د خپل جهالت اظهار کوى.', NULL, '&nbsp;هر هوښيار سړے کار په حِکمت سره کوى، خو کم عقل د خپل جهالت اظهار کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15776, 'Proverbs 13:17', 'Proverbs', 13, 17, '&nbsp;يو بدعمله پېغام وړونکے په مصيبت کښې راګېريږى، خو اعتمادى پېغام وړونکے د شفا باعث جوړيږى.', NULL, '&nbsp;يو بدعمله پېغام وړونکے په مصيبت کښې راګېريږى، خو اعتمادى پېغام وړونکے د شفا باعث جوړيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15777, 'Proverbs 13:18', 'Proverbs', 13, 18, '&nbsp;څوک چې تربيت نظر انداز کوى هغوئ به غريب او شرمنده شى، خو څوک چې نصيحت قبلوى هغه به عزتمند شى.', NULL, '&nbsp;څوک چې تربيت نظر انداز کوى هغوئ به غريب او شرمنده شى، خو څوک چې نصيحت قبلوى هغه به عزتمند شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15778, 'Proverbs 13:19', 'Proverbs', 13, 19, '&nbsp;کوم خواهش چې پوره شى نو دا روح دپاره ډېر خوږ وى، خو کم عقل د بدکارۍ د اوړېدو نه نفرت کوى.', NULL, '&nbsp;کوم خواهش چې پوره شى نو دا روح دپاره ډېر خوږ وى، خو کم عقل د بدکارۍ د اوړېدو نه نفرت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15779, 'Proverbs 13:20', 'Proverbs', 13, 20, '&nbsp;څوک چې هوښيارانو سره ګرځى هغه هوښياريږى، خو د کم عقلو دوستانه نقصان ورکوى.', NULL, '&nbsp;څوک چې هوښيارانو سره ګرځى هغه هوښياريږى، خو د کم عقلو دوستانه نقصان ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15780, 'Proverbs 13:21', 'Proverbs', 13, 21, '&nbsp;مصيبت په ګناهګارو پسې روان وى، خو سوکالى د صادقانو اجر دے.', NULL, '&nbsp;مصيبت په ګناهګارو پسې روان وى، خو سوکالى د صادقانو اجر دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15781, 'Proverbs 13:22', 'Proverbs', 13, 22, '&nbsp;يو ښۀ انسان د خپل نسل دپاره ميراث پرېږدى، خو د ګناهګارو مال دولت صادقانو ته حواله کيږى.', NULL, '&nbsp;يو ښۀ انسان د خپل نسل دپاره ميراث پرېږدى، خو د ګناهګارو مال دولت صادقانو ته حواله کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15782, 'Proverbs 13:23', 'Proverbs', 13, 23, '&nbsp;د غريب سړى پټى به ډېره غله پېدا کوى، خو بې‌اِنصافى به دا هر څۀ جارُو کوى.', NULL, '&nbsp;د غريب سړى پټى به ډېره غله پېدا کوى، خو بې‌اِنصافى به دا هر څۀ جارُو کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15783, 'Proverbs 13:24', 'Proverbs', 13, 24, '&nbsp;هغه څوک چې خپل زوئ نه د تربيت چوکه لرې ساتى هغه د هغۀ نه نفرت کوى، خو هغه څوک چې ورسره مينه کوى هغوئ يې په تربيت ورکولو کښې احتياط کوى.', NULL, '&nbsp;هغه څوک چې خپل زوئ نه د تربيت چوکه لرې ساتى هغه د هغۀ نه نفرت کوى، خو هغه څوک چې ورسره مينه کوى هغوئ يې په تربيت ورکولو کښې احتياط کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15784, 'Proverbs 13:25', 'Proverbs', 13, 25, '&nbsp;صادقان په مړه خېټه ډوډۍ خورى، خو د بدعملو خېټه اوږى وى.', NULL, '&nbsp;صادقان په مړه خېټه ډوډۍ خورى، خو د بدعملو خېټه اوږى وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15785, 'Proverbs 14:1', 'Proverbs', 14, 1, '&nbsp;هوښياره ښځه خپل کور آبادوى، خو کم عقله ښځه يې په خپلو لاسونو ورانوى.', NULL, '&nbsp;هوښياره ښځه خپل کور آبادوى، خو کم عقله ښځه يې په خپلو لاسونو ورانوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15786, 'Proverbs 14:2', 'Proverbs', 14, 2, '&nbsp;څوک چې په نېغه لار ځى هغه د مالِک خُدائ نه يريږى، خو چې څوک په غلطه لار ځى هغه يې سپک ګڼى.', NULL, '&nbsp;څوک چې په نېغه لار ځى هغه د مالِک خُدائ نه يريږى، خو چې څوک په غلطه لار ځى هغه يې سپک ګڼى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15787, 'Proverbs 14:3', 'Proverbs', 14, 3, '&nbsp;د کم عقل د خبرو نه يو ډنډا جوړه شى چې هغه وهى، خو د هوښيارانو خبرې هغوئ بچ ساتى.', NULL, '&nbsp;د کم عقل د خبرو نه يو ډنډا جوړه شى چې هغه وهى، خو د هوښيارانو خبرې هغوئ بچ ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15788, 'Proverbs 14:4', 'Proverbs', 14, 4, '&nbsp;چرته چې غوَيى نۀ وى هلته اخور خالى وى، خو د غوَيى د طاقت په وجه ډېر فصل پېدا کيږى.', NULL, '&nbsp;چرته چې غوَيى نۀ وى هلته اخور خالى وى، خو د غوَيى د طاقت په وجه ډېر فصل پېدا کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15789, 'Proverbs 14:5', 'Proverbs', 14, 5, '&nbsp;يو رښتينے ګواه دروغ نۀ وائى، خو يو دروغژن ګواه ډوزې وولى.', NULL, '&nbsp;يو رښتينے ګواه دروغ نۀ وائى، خو يو دروغژن ګواه ډوزې وولى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15790, 'Proverbs 14:6', 'Proverbs', 14, 6, '&nbsp;مسخره کوونکى حِکمت لټوى او هيڅ نۀ مومى، خو حِکمت آسانۍ سره تميز دارو له راځى.', NULL, '&nbsp;مسخره کوونکى حِکمت لټوى او هيڅ نۀ مومى، خو حِکمت آسانۍ سره تميز دارو له راځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15791, 'Proverbs 14:7', 'Proverbs', 14, 7, '&nbsp;د کم عقلو نه لرې اوسه، ځکه چې تۀ به د هغۀ د خولې نه حِکمت حاصل نۀ کړې.', NULL, '&nbsp;د کم عقلو نه لرې اوسه، ځکه چې تۀ به د هغۀ د خولې نه حِکمت حاصل نۀ کړې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15792, 'Proverbs 14:8', 'Proverbs', 14, 8, '&nbsp;د هوښيار حِکمت دا دے چې خپلو لارو ته سوچ وکړى، خو د کم عقل کم عقلتوب هغه بې‌لارې کوى.', NULL, '&nbsp;د هوښيار حِکمت دا دے چې خپلو لارو ته سوچ وکړى، خو د کم عقل کم عقلتوب هغه بې‌لارې کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15793, 'Proverbs 14:9', 'Proverbs', 14, 9, '&nbsp;کم عقل خپلې د ګناه د تاوان د نذرانې پورې خندا کوى، خو صادقان د مالِک خُدائ رضا حاصلوى.', NULL, '&nbsp;کم عقل خپلې د ګناه د تاوان د نذرانې پورې خندا کوى، خو صادقان د مالِک خُدائ رضا حاصلوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15794, 'Proverbs 14:10', 'Proverbs', 14, 10, '&nbsp;هر څوک په خپل خفګان ښۀ پوهيږى، او نور هيڅوک د هغۀ په خوشحالۍ نۀ پوهيږى.', NULL, '&nbsp;هر څوک په خپل خفګان ښۀ پوهيږى، او نور هيڅوک د هغۀ په خوشحالۍ نۀ پوهيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15795, 'Proverbs 14:11', 'Proverbs', 14, 11, '&nbsp;د بدعمله کور به تباه شى، خو د صادقانو خېمه به آباده شى.', NULL, '&nbsp;د بدعمله کور به تباه شى، خو د صادقانو خېمه به آباده شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15796, 'Proverbs 14:12', 'Proverbs', 14, 12, '&nbsp;د هر کس په وړاندې يوه لار وى چې هغۀ ته ښۀ ښکارى خو په آخر کښې د دې خاتمه مرګ وى.', NULL, '&nbsp;د هر کس په وړاندې يوه لار وى چې هغۀ ته ښۀ ښکارى خو په آخر کښې د دې خاتمه مرګ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15797, 'Proverbs 14:13', 'Proverbs', 14, 13, '&nbsp;په خندا کښې هم زړۀ خفه کيږى او خوشحالۍ نه وروستو هم خفګان پاتې شى.', NULL, '&nbsp;په خندا کښې هم زړۀ خفه کيږى او خوشحالۍ نه وروستو هم خفګان پاتې شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15798, 'Proverbs 14:14', 'Proverbs', 14, 14, '&nbsp;بې‌ايمانان چې د څۀ حقدار وى هغه به ورته مِلاو شى او نېک انسان ته به د دۀ د اعمالو په مطابق اجر مِلاو شى.', NULL, '&nbsp;بې‌ايمانان چې د څۀ حقدار وى هغه به ورته مِلاو شى او نېک انسان ته به د دۀ د اعمالو په مطابق اجر مِلاو شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15799, 'Proverbs 14:15', 'Proverbs', 14, 15, '&nbsp;يو ساده سړے په هر څۀ باندې يقين کوى، خو هوښيار په هر قدم اوچتولو سوچ کوى.', NULL, '&nbsp;يو ساده سړے په هر څۀ باندې يقين کوى، خو هوښيار په هر قدم اوچتولو سوچ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15800, 'Proverbs 14:16', 'Proverbs', 14, 16, '&nbsp;هوښيار احتياط کوى او د غلط کار نه ځان بچ ساتى، خو کم عقل په خپل ځان غاوره وى او د هيڅ پرواه نۀ کوى.', NULL, '&nbsp;هوښيار احتياط کوى او د غلط کار نه ځان بچ ساتى، خو کم عقل په خپل ځان غاوره وى او د هيڅ پرواه نۀ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15801, 'Proverbs 14:17', 'Proverbs', 14, 17, '&nbsp;تاوجن خلق کم عقل کارونه کوى، او د چالاکه انسان نه خلق نفرت کوى.', NULL, '&nbsp;تاوجن خلق کم عقل کارونه کوى، او د چالاکه انسان نه خلق نفرت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15802, 'Proverbs 14:18', 'Proverbs', 14, 18, '&nbsp;ساده ګان په ميراث کښې کم عقلتوب پرېږدى، خو هوښيارانو ته د عِلم تاج ورپه سر وى.', NULL, '&nbsp;ساده ګان په ميراث کښې کم عقلتوب پرېږدى، خو هوښيارانو ته د عِلم تاج ورپه سر وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15803, 'Proverbs 14:19', 'Proverbs', 14, 19, '&nbsp;بدکاره انسانان به د نېکانو په حضور کښې، او شريران به د صادقانو په دروازو کښې په سجده شى.', NULL, '&nbsp;بدکاره انسانان به د نېکانو په حضور کښې، او شريران به د صادقانو په دروازو کښې په سجده شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15804, 'Proverbs 14:20', 'Proverbs', 14, 20, '&nbsp;غريب د هيچا خوښ نۀ وى، تر دې چې خپل ګاونډيان يې هم نۀ خوښوى، خو مالداره ډېر دوستان لرى.', NULL, '&nbsp;غريب د هيچا خوښ نۀ وى، تر دې چې خپل ګاونډيان يې هم نۀ خوښوى، خو مالداره ډېر دوستان لرى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15805, 'Proverbs 14:21', 'Proverbs', 14, 21, '&nbsp;هغه څوک چې خپل ګاونډى سپک ګڼى ګناه کوى، خو بختور دے هغه څوک چې په غريب رحم کوى.', NULL, '&nbsp;هغه څوک چې خپل ګاونډى سپک ګڼى ګناه کوى، خو بختور دے هغه څوک چې په غريب رحم کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15806, 'Proverbs 14:22', 'Proverbs', 14, 22, '&nbsp;کۀ څوک بدې ارادې لرى، هغه به ګمراه شى، کۀ څوک نېکې ارادې لرى، هغه به مينه او وفا ومومى.', NULL, '&nbsp;کۀ څوک بدې ارادې لرى، هغه به ګمراه شى، کۀ څوک نېکې ارادې لرى، هغه به مينه او وفا ومومى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15807, 'Proverbs 14:23', 'Proverbs', 14, 23, '&nbsp;ټول سخت کارونه فائده ورکوى، خو د تشو خبرو په وجه غربت راځى.', NULL, '&nbsp;ټول سخت کارونه فائده ورکوى، خو د تشو خبرو په وجه غربت راځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15808, 'Proverbs 14:24', 'Proverbs', 14, 24, '&nbsp;د هوښيارانو مال دولت د دوئ تاج دے، خو د ناپوهه هار صرف کم عقلتوب دے.', NULL, '&nbsp;د هوښيارانو مال دولت د دوئ تاج دے، خو د ناپوهه هار صرف کم عقلتوب دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15809, 'Proverbs 14:25', 'Proverbs', 14, 25, '&nbsp;يو رښتونے ګواه ژوند بچ کوى، خو دروغژن ګواه دوکه مار وى.', NULL, '&nbsp;يو رښتونے ګواه ژوند بچ کوى، خو دروغژن ګواه دوکه مار وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15810, 'Proverbs 14:26', 'Proverbs', 14, 26, '&nbsp;هغه څوک چې د مالِک خُدائ نه يره کوى هغه به د هغۀ محفوظه قلعه وى، او د هغۀ ماشومانو ته به دا پناه ګاه وى.', NULL, '&nbsp;هغه څوک چې د مالِک خُدائ نه يره کوى هغه به د هغۀ محفوظه قلعه وى، او د هغۀ ماشومانو ته به دا پناه ګاه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15811, 'Proverbs 14:27', 'Proverbs', 14, 27, '&nbsp;د مالِک خُدائ يره د ژوندون سرچينه ده، کوم چې انسان د مرګ د دامونو نه ساتى.', NULL, '&nbsp;د مالِک خُدائ يره د ژوندون سرچينه ده، کوم چې انسان د مرګ د دامونو نه ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15812, 'Proverbs 14:28', 'Proverbs', 14, 28, '&nbsp;په ګڼو خلقو د بادشاه عزت جوړ وى، او د خلقو نشتوالے د شهزاده تباهى ده.', NULL, '&nbsp;په ګڼو خلقو د بادشاه عزت جوړ وى، او د خلقو نشتوالے د شهزاده تباهى ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15813, 'Proverbs 14:29', 'Proverbs', 14, 29, '&nbsp;صبرناک سړے لويه پوهه لرى، خو غصه ناک سړے خپل کم عقلتوب په ګوته کوى.', NULL, '&nbsp;صبرناک سړے لويه پوهه لرى، خو غصه ناک سړے خپل کم عقلتوب په ګوته کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15814, 'Proverbs 14:30', 'Proverbs', 14, 30, '&nbsp;پُرسکونه زړۀ بدن له ژوندون ورکوى، خو حسد هډُوکى بوسه کوى.', NULL, '&nbsp;پُرسکونه زړۀ بدن له ژوندون ورکوى، خو حسد هډُوکى بوسه کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15815, 'Proverbs 14:31', 'Proverbs', 14, 31, '&nbsp;څوک چې په غريبانانو ظلم کوى نو دا د هغوئ د خالِق بې‌عزتى کوى، خو څوک چې په ضرورتمند رحم کوى د خُدائ پاک احترام کوى.', NULL, '&nbsp;څوک چې په غريبانانو ظلم کوى نو دا د هغوئ د خالِق بې‌عزتى کوى، خو څوک چې په ضرورتمند رحم کوى د خُدائ پاک احترام کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15816, 'Proverbs 14:32', 'Proverbs', 14, 32, '&nbsp;بدکاران په خپلو بدو عملونو سره خپل ځان تباه کوى، خو تر دې چې صادقان په مرګ کښې هم پناه ګاه لرى.', NULL, '&nbsp;بدکاران په خپلو بدو عملونو سره خپل ځان تباه کوى، خو تر دې چې صادقان په مرګ کښې هم پناه ګاه لرى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15817, 'Proverbs 14:33', 'Proverbs', 14, 33, '&nbsp;د هوښيارانو په زړۀ کښې حِکمت ځائ نيسى، خو تر دې چې حِکمت په کم عقلو کښې هم خپل ځان ښکاره کوى.', NULL, '&nbsp;د هوښيارانو په زړۀ کښې حِکمت ځائ نيسى، خو تر دې چې حِکمت په کم عقلو کښې هم خپل ځان ښکاره کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15818, 'Proverbs 14:34', 'Proverbs', 14, 34, '&nbsp;صداقت سره قوم عظيم شى او ګناه د هر چا دپاره رسوائى ده.', NULL, '&nbsp;صداقت سره قوم عظيم شى او ګناه د هر چا دپاره رسوائى ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15819, 'Proverbs 14:35', 'Proverbs', 14, 35, '&nbsp;بادشاه په هوښيار نوکر خوشحاليږى، خو هغه څوک چې شرمېدلى کارونه کوى د هغۀ قهر راوچتوى.', NULL, '&nbsp;بادشاه په هوښيار نوکر خوشحاليږى، خو هغه څوک چې شرمېدلى کارونه کوى د هغۀ قهر راوچتوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15820, 'Proverbs 15:1', 'Proverbs', 15, 1, '&nbsp;نرم جواب غصه سړوى، خو سخته خبره غصه لمبه کوى.', NULL, '&nbsp;نرم جواب غصه سړوى، خو سخته خبره غصه لمبه کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15821, 'Proverbs 15:2', 'Proverbs', 15, 2, '&nbsp;د هوښيارانو ژبه عِلم خوندور کوى، خو د بې‌وقوفه خولۀ د کم عقلتوب سرچينه ده.', NULL, '&nbsp;د هوښيارانو ژبه عِلم خوندور کوى، خو د بې‌وقوفه خولۀ د کم عقلتوب سرچينه ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15822, 'Proverbs 15:3', 'Proverbs', 15, 3, '&nbsp;د مالِک خُدائ سترګې هر چرته موجودې دى، هغه ښۀ او بد دواړو باندې نظر ساتى.', NULL, '&nbsp;د مالِک خُدائ سترګې هر چرته موجودې دى، هغه ښۀ او بد دواړو باندې نظر ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15823, 'Proverbs 15:4', 'Proverbs', 15, 4, '&nbsp;نرمه ژبه د ژوندون ونه ده، خو ټګماره ژبه روح ماتوى.', NULL, '&nbsp;نرمه ژبه د ژوندون ونه ده، خو ټګماره ژبه روح ماتوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15824, 'Proverbs 15:5', 'Proverbs', 15, 5, '&nbsp;کم عقل د خپل پلار تربيت ته سپک ګورى، خو هر هغه څوک چې اصلاح قبلوى نو هغه هوښيار دے.', NULL, '&nbsp;کم عقل د خپل پلار تربيت ته سپک ګورى، خو هر هغه څوک چې اصلاح قبلوى نو هغه هوښيار دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15825, 'Proverbs 15:6', 'Proverbs', 15, 6, '&nbsp;د صادق په کور کښې لويه خزانه وى، خو د بدکاره ګټه هغوئ ته تکليف ورکوى.', NULL, '&nbsp;د صادق په کور کښې لويه خزانه وى، خو د بدکاره ګټه هغوئ ته تکليف ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15826, 'Proverbs 15:7', 'Proverbs', 15, 7, '&nbsp;د هوښيارانو شونډې عِلم خوروى، خو د بې‌عقله په زړۀ کښې داسې څۀ نۀ وى.', NULL, '&nbsp;د هوښيارانو شونډې عِلم خوروى، خو د بې‌عقله په زړۀ کښې داسې څۀ نۀ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15827, 'Proverbs 15:8', 'Proverbs', 15, 8, '&nbsp;مالِک خُدائ د بدکارانو د قربانۍ نه نفرت کوى، خو د نېکانو دُعا هغه خوشحالوى.', NULL, '&nbsp;مالِک خُدائ د بدکارانو د قربانۍ نه نفرت کوى، خو د نېکانو دُعا هغه خوشحالوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15828, 'Proverbs 15:9', 'Proverbs', 15, 9, '&nbsp;مالِک خُدائ د بدکارانو د چال چلن نه نفرت کوى، خو هغه د هغوئ سره مينه کوى څوک چې صداقت پسې روان وى.', NULL, '&nbsp;مالِک خُدائ د بدکارانو د چال چلن نه نفرت کوى، خو هغه د هغوئ سره مينه کوى څوک چې صداقت پسې روان وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15829, 'Proverbs 15:10', 'Proverbs', 15, 10, '&nbsp;د هغه چا به سخت تربيت وشى څوک چې صحيح لاره پرېږدى، څوک چې د اِصلاح کولو نه نفرت کوى نو هغه به مړ شى.', NULL, '&nbsp;د هغه چا به سخت تربيت وشى څوک چې صحيح لاره پرېږدى، څوک چې د اِصلاح کولو نه نفرت کوى نو هغه به مړ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15830, 'Proverbs 15:11', 'Proverbs', 15, 11, '&nbsp;دا چې عالمِ ارواح او دوزخ دواړه مالِک خُدائ ته ښکارى، نو د انسان زړۀ به ورته څومره زيات څرګند وى؟', NULL, '&nbsp;دا چې عالمِ ارواح او دوزخ دواړه مالِک خُدائ ته ښکارى، نو د انسان زړۀ به ورته څومره زيات څرګند وى؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15831, 'Proverbs 15:12', 'Proverbs', 15, 12, '&nbsp;مسخره کوونکى اصلاح نۀ خوښوى، نو ځکه چې د هوښيارانو سره مشوره نۀ کوى.', NULL, '&nbsp;مسخره کوونکى اصلاح نۀ خوښوى، نو ځکه چې د هوښيارانو سره مشوره نۀ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15832, 'Proverbs 15:13', 'Proverbs', 15, 13, '&nbsp;خوشحاله زړۀ مخ شادابه ښائى، خو پرېشانه زړۀ د انسان روح ماتوى.', NULL, '&nbsp;خوشحاله زړۀ مخ شادابه ښائى، خو پرېشانه زړۀ د انسان روح ماتوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15833, 'Proverbs 15:14', 'Proverbs', 15, 14, '&nbsp;د هوښيارانو زړۀ د عِلم لټون کوى، خو د کم عقل خولۀ په ناپوهۍ کښې څريږى.', NULL, '&nbsp;د هوښيارانو زړۀ د عِلم لټون کوى، خو د کم عقل خولۀ په ناپوهۍ کښې څريږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15834, 'Proverbs 15:15', 'Proverbs', 15, 15, '&nbsp;د مظلومانو د ژوند ټولې ورځې خرابې وى، خو خوشحاله زړۀ هر وخت جشن کوى.', NULL, '&nbsp;د مظلومانو د ژوند ټولې ورځې خرابې وى، خو خوشحاله زړۀ هر وخت جشن کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15835, 'Proverbs 15:16', 'Proverbs', 15, 16, '&nbsp;د مالِک خُدائ په يره کښې لږ آمدن غوره دے، د هغه ډېر مال دولت نه چې سکون په کښې نۀ وى.', NULL, '&nbsp;د مالِک خُدائ په يره کښې لږ آمدن غوره دے، د هغه ډېر مال دولت نه چې سکون په کښې نۀ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15836, 'Proverbs 15:17', 'Proverbs', 15, 17, '&nbsp;دال ساګ دې وى خو چې مينې سره وى، کۀ چرګ وى او نفرت ورسره وى نو فائده يې څۀ ده.', NULL, '&nbsp;دال ساګ دې وى خو چې مينې سره وى، کۀ چرګ وى او نفرت ورسره وى نو فائده يې څۀ ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15837, 'Proverbs 15:18', 'Proverbs', 15, 18, '&nbsp;غصه ناک سړے صرف لانجه جوړوى، خو صبرناک سړے جنګونه سړوى.', NULL, '&nbsp;غصه ناک سړے صرف لانجه جوړوى، خو صبرناک سړے جنګونه سړوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15838, 'Proverbs 15:19', 'Proverbs', 15, 19, '&nbsp;د ناراسته لار د ازغو ډکه وى، خو د نېکانو لارې لکه د پوخ سړک په شان وى.', NULL, '&nbsp;د ناراسته لار د ازغو ډکه وى، خو د نېکانو لارې لکه د پوخ سړک په شان وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15839, 'Proverbs 15:20', 'Proverbs', 15, 20, '&nbsp;هوښيار زوئ د خپل پلار دپاره د خوشحالۍ ذريعه ده، خو بې‌وقوفه خپلې مور ته سپک ګورى.', NULL, '&nbsp;هوښيار زوئ د خپل پلار دپاره د خوشحالۍ ذريعه ده، خو بې‌وقوفه خپلې مور ته سپک ګورى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15840, 'Proverbs 15:21', 'Proverbs', 15, 21, '&nbsp;کم عقلتوب هغه سړے خوشحالوى څوک چې ناپوهه وى، خو هوښيار سړے په سيدها لار روان وى.', NULL, '&nbsp;کم عقلتوب هغه سړے خوشحالوى څوک چې ناپوهه وى، خو هوښيار سړے په سيدها لار روان وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15841, 'Proverbs 15:22', 'Proverbs', 15, 22, '&nbsp;چرته چې صلاح مشوره نۀ وى نو هلته منصوبې ناکامه شى، خو د ډېرو مشوره ورکوونکو په ذريعه کاميابې حاصليږى.', NULL, '&nbsp;چرته چې صلاح مشوره نۀ وى نو هلته منصوبې ناکامه شى، خو د ډېرو مشوره ورکوونکو په ذريعه کاميابې حاصليږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15842, 'Proverbs 15:23', 'Proverbs', 15, 23, '&nbsp;انسان په مناسب جواب ورکولو خوشحاليږى، په مناسب وخت کښې ټيک خبره کول څومره ښۀ وى.', NULL, '&nbsp;انسان په مناسب جواب ورکولو خوشحاليږى، په مناسب وخت کښې ټيک خبره کول څومره ښۀ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15843, 'Proverbs 15:24', 'Proverbs', 15, 24, '&nbsp;د هوښيارانو لار هغه بره د ژوندون طرف ته بوځى، چې هغه قبر ته لاندې د تلو نه وساتى.', NULL, '&nbsp;د هوښيارانو لار هغه بره د ژوندون طرف ته بوځى، چې هغه قبر ته لاندې د تلو نه وساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15844, 'Proverbs 15:25', 'Proverbs', 15, 25, '&nbsp;مالِک خُدائ د مغرور کور سر د لاندې راغورزوى، خو هغه د کونډې جائيداد محفوظ ساتى.', NULL, '&nbsp;مالِک خُدائ د مغرور کور سر د لاندې راغورزوى، خو هغه د کونډې جائيداد محفوظ ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15845, 'Proverbs 15:26', 'Proverbs', 15, 26, '&nbsp;مالِک خُدائ د بدو منصوبو نه نفرت کوى، خو هغه په پاکو خبرو خوشحاليږى.', NULL, '&nbsp;مالِک خُدائ د بدو منصوبو نه نفرت کوى، خو هغه په پاکو خبرو خوشحاليږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15846, 'Proverbs 15:27', 'Proverbs', 15, 27, '&nbsp;لالچى خپل خاندان ته مصيبت ورپه برخه کوى، خو هغه څوک چې د رشوت نه نفرت کوى هغوئ به ژوندى پاتې شى.', NULL, '&nbsp;لالچى خپل خاندان ته مصيبت ورپه برخه کوى، خو هغه څوک چې د رشوت نه نفرت کوى هغوئ به ژوندى پاتې شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15847, 'Proverbs 15:28', 'Proverbs', 15, 28, '&nbsp;صادقان د جواب ورکولو نه وړاندې سوچ کوى، خو د بدکاره خولۀ فساد نولى.', NULL, '&nbsp;صادقان د جواب ورکولو نه وړاندې سوچ کوى، خو د بدکاره خولۀ فساد نولى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15848, 'Proverbs 15:29', 'Proverbs', 15, 29, '&nbsp;مالِک خُدائ د بدعمله خلقو نه لرې وى، خو هغه د صادقانو دُعاګانې اورى.', NULL, '&nbsp;مالِک خُدائ د بدعمله خلقو نه لرې وى، خو هغه د صادقانو دُعاګانې اورى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15849, 'Proverbs 15:30', 'Proverbs', 15, 30, '&nbsp;روڼ تندے زړۀ ته خوشحالى ورکوى، او ښۀ زيرے بدن تازه کوى.', NULL, '&nbsp;روڼ تندے زړۀ ته خوشحالى ورکوى، او ښۀ زيرے بدن تازه کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15850, 'Proverbs 15:31', 'Proverbs', 15, 31, '&nbsp;هغه څوک چې ښې رټنې ته غوږ نيسى، نو هغوئ به په هوښيارانو کښې وشميرلے شى.', NULL, '&nbsp;هغه څوک چې ښې رټنې ته غوږ نيسى، نو هغوئ به په هوښيارانو کښې وشميرلے شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15851, 'Proverbs 15:32', 'Proverbs', 15, 32, '&nbsp;هغه څوک چې تربيت رد کوى د خپل ځان سپکاوے کوى، خو هغه څوک چې تربيت قبلوى نو دے عقلمندى حاصلوى.', NULL, '&nbsp;هغه څوک چې تربيت رد کوى د خپل ځان سپکاوے کوى، خو هغه څوک چې تربيت قبلوى نو دے عقلمندى حاصلوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15852, 'Proverbs 15:33', 'Proverbs', 15, 33, '&nbsp;د مالِک خُدائ يره حِکمت پېدا کوى، عاجزى د عزت وړومبے قدم دے.', NULL, '&nbsp;د مالِک خُدائ يره حِکمت پېدا کوى، عاجزى د عزت وړومبے قدم دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15853, 'Proverbs 16:1', 'Proverbs', 16, 1, '&nbsp;انسان په خپل زړۀ کښې منصوبې جوړوى، خو د هغوئ فېصلې مالِک خُدائ کوى.', NULL, '&nbsp;انسان په خپل زړۀ کښې منصوبې جوړوى، خو د هغوئ فېصلې مالِک خُدائ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15854, 'Proverbs 16:2', 'Proverbs', 16, 2, '&nbsp;د انسان په نظر کښې د هغۀ ټولې لارې هغۀ ته پاکې ښکارى، خو مالِک خُدائ د هغۀ نيت آزمائى.', NULL, '&nbsp;د انسان په نظر کښې د هغۀ ټولې لارې هغۀ ته پاکې ښکارى، خو مالِک خُدائ د هغۀ نيت آزمائى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15855, 'Proverbs 16:3', 'Proverbs', 16, 3, '&nbsp;هر يو کار چې تۀ کوې هغه مالِک خُدائ ته سپاره، نو ستا منصوبې به کاميابې شى.', NULL, '&nbsp;هر يو کار چې تۀ کوې هغه مالِک خُدائ ته سپاره، نو ستا منصوبې به کاميابې شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15856, 'Proverbs 16:4', 'Proverbs', 16, 4, '&nbsp;مالِک خُدائ هر څۀ د خپل مقصد د پوره کولو دپاره پېدا کړى دى، تر دې چې بدکاران يې هم د تباهۍ د ورځې دپاره پېدا کړى دى.', NULL, '&nbsp;مالِک خُدائ هر څۀ د خپل مقصد د پوره کولو دپاره پېدا کړى دى، تر دې چې بدکاران يې هم د تباهۍ د ورځې دپاره پېدا کړى دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15857, 'Proverbs 16:5', 'Proverbs', 16, 5, '&nbsp;مالِک خُدائ د ټولو مغروره خلقو نه نفرت کوى. په دې يقين لرئ چې دوئ به بې‌سزا پاتې نۀ شى.', NULL, '&nbsp;مالِک خُدائ د ټولو مغروره خلقو نه نفرت کوى. په دې يقين لرئ چې دوئ به بې‌سزا پاتې نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15858, 'Proverbs 16:6', 'Proverbs', 16, 6, '&nbsp;د مينې او وفا په ذريعه ګناهونه وينځلے کيږى، د مالِک خُدائ يره انسان د بدو کارونو نه بچ کوى.', NULL, '&nbsp;د مينې او وفا په ذريعه ګناهونه وينځلے کيږى، د مالِک خُدائ يره انسان د بدو کارونو نه بچ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15859, 'Proverbs 16:7', 'Proverbs', 16, 7, '&nbsp;کله چې مالِک خُدائ د چا د کردار نه خوشحاله وى، نو د هغۀ دشمنان به هم د هغۀ په امن کښې اوسيږى.', NULL, '&nbsp;کله چې مالِک خُدائ د چا د کردار نه خوشحاله وى، نو د هغۀ دشمنان به هم د هغۀ په امن کښې اوسيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15860, 'Proverbs 16:8', 'Proverbs', 16, 8, '&nbsp;په صداقت سره لږه ګټه ښۀ ده د هغه ډيرې ګټې نه چې په بې‌اِنصافۍ وى.', NULL, '&nbsp;په صداقت سره لږه ګټه ښۀ ده د هغه ډيرې ګټې نه چې په بې‌اِنصافۍ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15861, 'Proverbs 16:9', 'Proverbs', 16, 9, '&nbsp;انسان په خپل زړۀ کښې ځان ته د تګ لاره جوړوى، خو مالِک خُدائ د هغۀ د قدمونو رهنمائى کوى.', NULL, '&nbsp;انسان په خپل زړۀ کښې ځان ته د تګ لاره جوړوى، خو مالِک خُدائ د هغۀ د قدمونو رهنمائى کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15862, 'Proverbs 16:10', 'Proverbs', 16, 10, '&nbsp;د بادشاه خبرې درنې وى، نو په کار دے چې هغه اِنصاف پټ نۀ کړى.', NULL, '&nbsp;د بادشاه خبرې درنې وى، نو په کار دے چې هغه اِنصاف پټ نۀ کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15863, 'Proverbs 16:11', 'Proverbs', 16, 11, '&nbsp;صحيح تله او ناپ کول د مالِک خُدائ د طرفه دى، هغۀ د اِنصاف معيار قائم کړے دے.', NULL, '&nbsp;صحيح تله او ناپ کول د مالِک خُدائ د طرفه دى، هغۀ د اِنصاف معيار قائم کړے دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15864, 'Proverbs 16:12', 'Proverbs', 16, 12, '&nbsp;بادشاهان د غلط کارونو نه نفرت کوى، ځکه چې د هغوئ تخت د صداقت په بنياد جوړ دے.', NULL, '&nbsp;بادشاهان د غلط کارونو نه نفرت کوى، ځکه چې د هغوئ تخت د صداقت په بنياد جوړ دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15865, 'Proverbs 16:13', 'Proverbs', 16, 13, '&nbsp;بادشاهان د رښتينو شونډو نه خوشحاليږى، او هغوئ هغه انسان سره مينه کوى څوک چې رښتيا وائى.', NULL, '&nbsp;بادشاهان د رښتينو شونډو نه خوشحاليږى، او هغوئ هغه انسان سره مينه کوى څوک چې رښتيا وائى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15866, 'Proverbs 16:14', 'Proverbs', 16, 14, '&nbsp;د بادشاه غضب د مرګ پېغام دے، خو هوښيار انسان به د هغۀ قهر سړوى.', NULL, '&nbsp;د بادشاه غضب د مرګ پېغام دے، خو هوښيار انسان به د هغۀ قهر سړوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15867, 'Proverbs 16:15', 'Proverbs', 16, 15, '&nbsp;هر کله چې د بادشاه تندے روڼ وى نو دا د ژوندون زېرے دے، نو په دې وخت کښې د هغۀ رحم داسې وى لکه د سپرلى وريځې چې باران ورَوى.', NULL, '&nbsp;هر کله چې د بادشاه تندے روڼ وى نو دا د ژوندون زېرے دے، نو په دې وخت کښې د هغۀ رحم داسې وى لکه د سپرلى وريځې چې باران ورَوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15868, 'Proverbs 16:16', 'Proverbs', 16, 16, '&nbsp;د حِکمت حاصلول د سرو زرو نه څو چنده ښۀ دے، او د عقل حاصلول د سپينو زرو نه څو چنده ښۀ دے.', NULL, '&nbsp;د حِکمت حاصلول د سرو زرو نه څو چنده ښۀ دے، او د عقل حاصلول د سپينو زرو نه څو چنده ښۀ دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15869, 'Proverbs 16:17', 'Proverbs', 16, 17, '&nbsp;د نېکانو لارې د هر قسم غلط کار نه لرې وى. هر هغه څوک چې د خپلو لارو خيال ساتى نو هغه خپل ژوند بچ کوى.', NULL, '&nbsp;د نېکانو لارې د هر قسم غلط کار نه لرې وى. هر هغه څوک چې د خپلو لارو خيال ساتى نو هغه خپل ژوند بچ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15870, 'Proverbs 16:18', 'Proverbs', 16, 18, '&nbsp;غرور انسان د تباهۍ طرف ته بوځى، او د راپرېوتلو نه وړاندې تکبر راځى.', NULL, '&nbsp;غرور انسان د تباهۍ طرف ته بوځى، او د راپرېوتلو نه وړاندې تکبر راځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15871, 'Proverbs 16:19', 'Proverbs', 16, 19, '&nbsp;د انسان دپاره دا بهتره ده چې عاجز خويه وى او د مظلومانو سره ناسته پاسته کوى، د دې په ځائ چې د مغرورانو په غنيمتونو کښې شريک شى.', NULL, '&nbsp;د انسان دپاره دا بهتره ده چې عاجز خويه وى او د مظلومانو سره ناسته پاسته کوى، د دې په ځائ چې د مغرورانو په غنيمتونو کښې شريک شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15872, 'Proverbs 16:20', 'Proverbs', 16, 20, '&nbsp;هر څوک چې لارښودنو ته توجو ورکړى نو کامياب به وى، او بختور دے هغه څوک چې په مالِک خُدائ باور کوى.', NULL, '&nbsp;هر څوک چې لارښودنو ته توجو ورکړى نو کامياب به وى، او بختور دے هغه څوک چې په مالِک خُدائ باور کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15873, 'Proverbs 16:21', 'Proverbs', 16, 21, '&nbsp;څوک چې هوښيار وى هغه تميزدار ګڼلے شى، نرمې خبرې په هدايت کولو کښې ښۀ اثر کوى.', NULL, '&nbsp;څوک چې هوښيار وى هغه تميزدار ګڼلے شى، نرمې خبرې په هدايت کولو کښې ښۀ اثر کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15874, 'Proverbs 16:22', 'Proverbs', 16, 22, '&nbsp;د هغه چا دپاره حِکمت د ژوند سرچينه ده څوک يې چې لرى. خو کم عقلتوب د بې‌وقوفه دپاره د سزا باعث کيږى.', NULL, '&nbsp;د هغه چا دپاره حِکمت د ژوند سرچينه ده څوک يې چې لرى. خو کم عقلتوب د بې‌وقوفه دپاره د سزا باعث کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15875, 'Proverbs 16:23', 'Proverbs', 16, 23, '&nbsp;د قابل سړى‎‎‎‎‎‎‎‎‎ ‎زړۀ ‎‎د هغۀ خولۀ قابو کوى، او د هغۀ کلام موثر کوى.', NULL, '&nbsp;د قابل سړى‎‎‎‎‎‎‎‎‎ ‎زړۀ ‎‎د هغۀ خولۀ قابو کوى، او د هغۀ کلام موثر کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15876, 'Proverbs 16:24', 'Proverbs', 16, 24, '&nbsp;نرمې خبرې د شاتو د ګبين په شان وى، د ځان دپاره خوږې او د هډوکو دپاره درمان وى.', NULL, '&nbsp;نرمې خبرې د شاتو د ګبين په شان وى، د ځان دپاره خوږې او د هډوکو دپاره درمان وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15877, 'Proverbs 16:25', 'Proverbs', 16, 25, '&nbsp;يوه داسې لار شته چې انسان ته صحيح ښکارى، خو په آخر کښې هغه د مرګ طرف ته تلې وى.', NULL, '&nbsp;يوه داسې لار شته چې انسان ته صحيح ښکارى، خو په آخر کښې هغه د مرګ طرف ته تلې وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15878, 'Proverbs 16:26', 'Proverbs', 16, 26, '&nbsp;د مزدور لوږه هغه په کار لګيا کوى، ځکه چې هغه خپله لوږه ختمول غواړى.', NULL, '&nbsp;د مزدور لوږه هغه په کار لګيا کوى، ځکه چې هغه خپله لوږه ختمول غواړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15879, 'Proverbs 16:27', 'Proverbs', 16, 27, '&nbsp;بدعمله داسې کار لټوى چې نورو ته ترې نه تکليف ورسيږى، د هغوئ خبرې هم سوزونکے اور ورَوى.', NULL, '&nbsp;بدعمله داسې کار لټوى چې نورو ته ترې نه تکليف ورسيږى، د هغوئ خبرې هم سوزونکے اور ورَوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15880, 'Proverbs 16:28', 'Proverbs', 16, 28, '&nbsp;بدکاره انسان لانجه جوړوى، چغلخور نزدې دوستان په خپلو کښې جدا کوى.', NULL, '&nbsp;بدکاره انسان لانجه جوړوى، چغلخور نزدې دوستان په خپلو کښې جدا کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15881, 'Proverbs 16:29', 'Proverbs', 16, 29, '&nbsp;ظالمان خپل دوستان بې‌لارې کوى او د تباهۍ طرف ته يې بوځى.', NULL, '&nbsp;ظالمان خپل دوستان بې‌لارې کوى او د تباهۍ طرف ته يې بوځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15882, 'Proverbs 16:30', 'Proverbs', 16, 30, '&nbsp;هر هغه څوک چې سترګې وروځې وهى هغه کږې وَږې منصوبې جوړوى، او څوک چې خپلې شونډې مروړى نو هغه په غلطو منصوبو سر شوى وى.', NULL, '&nbsp;هر هغه څوک چې سترګې وروځې وهى هغه کږې وَږې منصوبې جوړوى، او څوک چې خپلې شونډې مروړى نو هغه په غلطو منصوبو سر شوى وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15883, 'Proverbs 16:31', 'Proverbs', 16, 31, '&nbsp;سپين وېښتۀ د عزت تاج دے، کوم چې د صداقت د ژوندون نه حاصليږى.', NULL, '&nbsp;سپين وېښتۀ د عزت تاج دے، کوم چې د صداقت د ژوندون نه حاصليږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15884, 'Proverbs 16:32', 'Proverbs', 16, 32, '&nbsp;صبرناک انسان د يو طاقتور سپاهى نه بهتر دے، څوک چې په خپله غصه قابو ساتى، د هغه چا نه بهتر دے چې يو ښار فتح کوى.', NULL, '&nbsp;صبرناک انسان د يو طاقتور سپاهى نه بهتر دے، څوک چې په خپله غصه قابو ساتى، د هغه چا نه بهتر دے چې يو ښار فتح کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15885, 'Proverbs 16:33', 'Proverbs', 16, 33, '&nbsp;انسان خو مېدان ته چکه ولى، خو د هر چا فېصله د مالِک خُدائ په لاس کښې وى.', NULL, '&nbsp;انسان خو مېدان ته چکه ولى، خو د هر چا فېصله د مالِک خُدائ په لاس کښې وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15886, 'Proverbs 17:1', 'Proverbs', 17, 1, '&nbsp;د سکون سره سپوره روټۍ بهتره ده د هغې کور نه چې په کښې ښۀ خوراکونه د لانجو سره وى.', NULL, '&nbsp;د سکون سره سپوره روټۍ بهتره ده د هغې کور نه چې په کښې ښۀ خوراکونه د لانجو سره وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15887, 'Proverbs 17:2', 'Proverbs', 17, 2, '&nbsp;يو هوښيار نوکر به د مالِک په شرمېدلى زوئ باندې حُکم چلوى، او په ميراث کښې به ورته حِصه هم لکه د يو ورور په شان مِلاو شى.', NULL, '&nbsp;يو هوښيار نوکر به د مالِک په شرمېدلى زوئ باندې حُکم چلوى، او په ميراث کښې به ورته حِصه هم لکه د يو ورور په شان مِلاو شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15888, 'Proverbs 17:3', 'Proverbs', 17, 3, '&nbsp;سرۀ زر او سپين زر په اور معلومولے شى، خو زړونه مالِک خُدائ معلوموى.', NULL, '&nbsp;سرۀ زر او سپين زر په اور معلومولے شى، خو زړونه مالِک خُدائ معلوموى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15889, 'Proverbs 17:4', 'Proverbs', 17, 4, '&nbsp;بدکاره انسان خرابو خبرو ته غوږ نيسى او دروغژن غېبت ته توجو ورکوى.', NULL, '&nbsp;بدکاره انسان خرابو خبرو ته غوږ نيسى او دروغژن غېبت ته توجو ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15890, 'Proverbs 17:5', 'Proverbs', 17, 5, '&nbsp;هر هغه څوک چې په غريبانانو پورې خندا کوى، نو د هغۀ د خالِق بې‌عزتى کوى او هر هغه څوک چې د چا په بدبختۍ خوشحاليږى نو دے به هم بې‌سزا پاتې نۀ شى.', NULL, '&nbsp;هر هغه څوک چې په غريبانانو پورې خندا کوى، نو د هغۀ د خالِق بې‌عزتى کوى او هر هغه څوک چې د چا په بدبختۍ خوشحاليږى نو دے به هم بې‌سزا پاتې نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15891, 'Proverbs 17:6', 'Proverbs', 17, 6, '&nbsp;نمسى د خپلو مشرانو دپاره تاج وى، او ماشومان په مور پلار فخر کوى.', NULL, '&nbsp;نمسى د خپلو مشرانو دپاره تاج وى، او ماشومان په مور پلار فخر کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15892, 'Proverbs 17:7', 'Proverbs', 17, 7, '&nbsp;کۀ هوښيارې خبرې د يو کم عقل دپاره نامناسبه وى، نو د يو بادشاه دپاره به دروغژنې شونډې څومره نامناسبه وى.', NULL, '&nbsp;کۀ هوښيارې خبرې د يو کم عقل دپاره نامناسبه وى، نو د يو بادشاه دپاره به دروغژنې شونډې څومره نامناسبه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15893, 'Proverbs 17:8', 'Proverbs', 17, 8, '&nbsp;رشوت د ورکوونکى دپاره د جادو په شان وى، ځکه هغه چې هر څۀ کوى نو کاميابيږى.', NULL, '&nbsp;رشوت د ورکوونکى دپاره د جادو په شان وى، ځکه هغه چې هر څۀ کوى نو کاميابيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15894, 'Proverbs 17:9', 'Proverbs', 17, 9, '&nbsp;هر هغه څوک چې د نورو خطاګانې معاف کوى نو مينې ته وده ورکوى، خو هر هغه څوک چې يوه خبره بار بار تکراروى نو نزدې دوستان سره جدا کوى.', NULL, '&nbsp;هر هغه څوک چې د نورو خطاګانې معاف کوى نو مينې ته وده ورکوى، خو هر هغه څوک چې يوه خبره بار بار تکراروى نو نزدې دوستان سره جدا کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15895, 'Proverbs 17:10', 'Proverbs', 17, 10, '&nbsp;يو هوښيار کس په يو ځل تنبيه کولو سره دومره زيات متاثره کيږى، نه چې يو کم عقل په سلو کوړو.', NULL, '&nbsp;يو هوښيار کس په يو ځل تنبيه کولو سره دومره زيات متاثره کيږى، نه چې يو کم عقل په سلو کوړو.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15896, 'Proverbs 17:11', 'Proverbs', 17, 11, '&nbsp;بدکاره صرف سرکشۍ پسې ليونى وى، خو دوئ ته به سخته سزا مِلاو شى.', NULL, '&nbsp;بدکاره صرف سرکشۍ پسې ليونى وى، خو دوئ ته به سخته سزا مِلاو شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15897, 'Proverbs 17:12', 'Proverbs', 17, 12, '&nbsp;دا بهتره ده چې د هغې مېلوګى سره دې واسطه راشى چې بچى ترې چا پټ کړى وى په ځائ د دې چې يو بې‌وقوفه په خپل کم عقلتوب ټينګار کوى.', NULL, '&nbsp;دا بهتره ده چې د هغې مېلوګى سره دې واسطه راشى چې بچى ترې چا پټ کړى وى په ځائ د دې چې يو بې‌وقوفه په خپل کم عقلتوب ټينګار کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15898, 'Proverbs 17:13', 'Proverbs', 17, 13, '&nbsp;کۀ چرته يو انسان د ښو په بدل کښې بد کوى، نو د هغۀ د کور نه به هيڅکله بدى ختمه نۀ شى.', NULL, '&nbsp;کۀ چرته يو انسان د ښو په بدل کښې بد کوى، نو د هغۀ د کور نه به هيڅکله بدى ختمه نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15899, 'Proverbs 17:14', 'Proverbs', 17, 14, '&nbsp;د خراب بحث شروع داسې وى لکه چې د اوبو په بند کښې وړومبے سورے وشى، د دې نه مخکښې چې جنګ شروع نۀ شى نو دا زر ختم کړه.', NULL, '&nbsp;د خراب بحث شروع داسې وى لکه چې د اوبو په بند کښې وړومبے سورے وشى، د دې نه مخکښې چې جنګ شروع نۀ شى نو دا زر ختم کړه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15900, 'Proverbs 17:15', 'Proverbs', 17, 15, '&nbsp;بدعمله کس پرېښودل، او بې‌ګناه له سزا ورکول، مالِک خُدائ د دې دواړو کارونو نه نفرت کوى.', NULL, '&nbsp;بدعمله کس پرېښودل، او بې‌ګناه له سزا ورکول، مالِک خُدائ د دې دواړو کارونو نه نفرت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15901, 'Proverbs 17:16', 'Proverbs', 17, 16, '&nbsp;په کم عقل د خرچې کولو څۀ فائده نشته، ځکه چې هغه په خپله د عقل زده کولو خواهش نۀ کوى.', NULL, '&nbsp;په کم عقل د خرچې کولو څۀ فائده نشته، ځکه چې هغه په خپله د عقل زده کولو خواهش نۀ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15902, 'Proverbs 17:17', 'Proverbs', 17, 17, '&nbsp;دوست په هر وخت کښې مينه کوى، او ورور هغه دے چې په مصيبت کښې په کار راشى.', NULL, '&nbsp;دوست په هر وخت کښې مينه کوى، او ورور هغه دے چې په مصيبت کښې په کار راشى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15903, 'Proverbs 17:18', 'Proverbs', 17, 18, '&nbsp;څوک چې کم عقل وى خپل لاس د ګاونډى په ځائ په ضمانت کښې بل له ورکوى.', NULL, '&nbsp;څوک چې کم عقل وى خپل لاس د ګاونډى په ځائ په ضمانت کښې بل له ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15904, 'Proverbs 17:19', 'Proverbs', 17, 19, '&nbsp;هر هغه څوک چې د جنګ جګړو سره مينه کوى د ګناه سره مينه کوى، هر هغه څوک چې په لوړه ګرځى نو تباهۍ له دعوت ورکوى.', NULL, '&nbsp;هر هغه څوک چې د جنګ جګړو سره مينه کوى د ګناه سره مينه کوى، هر هغه څوک چې په لوړه ګرځى نو تباهۍ له دعوت ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15905, 'Proverbs 17:20', 'Proverbs', 17, 20, '&nbsp;هر څوک چې بد ګُمانه وى نو هغه به برکت ونۀ مومى، د چا ژبه چې دوکه ماره وى په مصيبت کښې به راګېر شى.', NULL, '&nbsp;هر څوک چې بد ګُمانه وى نو هغه به برکت ونۀ مومى، د چا ژبه چې دوکه ماره وى په مصيبت کښې به راګېر شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15906, 'Proverbs 17:21', 'Proverbs', 17, 21, '&nbsp;د چا په کور کښې چې بې‌وقوفه زوئ پېدا شى نو په کور کښې غم او پرېشانۍ راولى، د بې‌وقوفه د پلار دپاره خوشحالى نشته.', NULL, '&nbsp;د چا په کور کښې چې بې‌وقوفه زوئ پېدا شى نو په کور کښې غم او پرېشانۍ راولى، د بې‌وقوفه د پلار دپاره خوشحالى نشته.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15907, 'Proverbs 17:22', 'Proverbs', 17, 22, '&nbsp;خوشحاله زړۀ د ټول بدن دپاره ښۀ دوائى ده، خو مات زړۀ هډُوکى هم اوچوى.', NULL, '&nbsp;خوشحاله زړۀ د ټول بدن دپاره ښۀ دوائى ده، خو مات زړۀ هډُوکى هم اوچوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15908, 'Proverbs 17:23', 'Proverbs', 17, 23, '&nbsp;بدکاران په پټه رشوت اخلى د اِنصاف په لاره کښې دوئ مداخلت پېدا کوى.', NULL, '&nbsp;بدکاران په پټه رشوت اخلى د اِنصاف په لاره کښې دوئ مداخلت پېدا کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15909, 'Proverbs 17:24', 'Proverbs', 17, 24, '&nbsp;د يو پوهه انسان مقصد د عقل حاصلول وى، خو د بې‌وقوفه لټون بې‌مقصده وى.', NULL, '&nbsp;د يو پوهه انسان مقصد د عقل حاصلول وى، خو د بې‌وقوفه لټون بې‌مقصده وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15910, 'Proverbs 17:25', 'Proverbs', 17, 25, '&nbsp;کم عقل زوئ د خپل پلار د غم باعث وى، او د تريخوالى باعث د هغه چا دپاره وى د چا نه چې پېدا وى.', NULL, '&nbsp;کم عقل زوئ د خپل پلار د غم باعث وى، او د تريخوالى باعث د هغه چا دپاره وى د چا نه چې پېدا وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15911, 'Proverbs 17:26', 'Proverbs', 17, 26, '&nbsp;يو بې‌ګناه له سزا ورکول ښۀ خبره نۀ ده، او نۀ يو شريف له د هغۀ د شرافت په وجه کوړې ورکول ښۀ خبره ده.', NULL, '&nbsp;يو بې‌ګناه له سزا ورکول ښۀ خبره نۀ ده، او نۀ يو شريف له د هغۀ د شرافت په وجه کوړې ورکول ښۀ خبره ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15912, 'Proverbs 17:27', 'Proverbs', 17, 27, '&nbsp;يو هوښيار ډيرې کمې خبرې کوى، او يو پوهه کس نرمې خبرې کوى.', NULL, '&nbsp;يو هوښيار ډيرې کمې خبرې کوى، او يو پوهه کس نرمې خبرې کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15913, 'Proverbs 17:28', 'Proverbs', 17, 28, '&nbsp;تر دې چې يو کم عقل هم هوښيار ګڼلے شى کله چې دے غلے وى، او تميزدار ښکارى کۀ چرې دے خپله خولۀ بنده ساتى.', NULL, '&nbsp;تر دې چې يو کم عقل هم هوښيار ګڼلے شى کله چې دے غلے وى، او تميزدار ښکارى کۀ چرې دے خپله خولۀ بنده ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15914, 'Proverbs 18:1', 'Proverbs', 18, 1, '&nbsp;بې‌خونده کس هر څۀ د خپلې خوښې په مطابق کوى، او د هرې صحيح فېصلې مخالفت کوى.', NULL, '&nbsp;بې‌خونده کس هر څۀ د خپلې خوښې په مطابق کوى، او د هرې صحيح فېصلې مخالفت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15915, 'Proverbs 18:2', 'Proverbs', 18, 2, '&nbsp;کم عقل د پوهې نه خوند نۀ شى اخستے، خو هغه په خپلو نظريو څرګندولو خوشحاليږى.', NULL, '&nbsp;کم عقل د پوهې نه خوند نۀ شى اخستے، خو هغه په خپلو نظريو څرګندولو خوشحاليږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15916, 'Proverbs 18:3', 'Proverbs', 18, 3, '&nbsp;کله چې بدکارى راشى نو رسوائى هم راځى، او د شرم سره سپکوالے راځى.', NULL, '&nbsp;کله چې بدکارى راشى نو رسوائى هم راځى، او د شرم سره سپکوالے راځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15917, 'Proverbs 18:4', 'Proverbs', 18, 4, '&nbsp;د انسان د خولې خبرې لکه ژورې اوبۀ دى، او د حِکمت چينه لکه بهېدونکې وله ده.', NULL, '&nbsp;د انسان د خولې خبرې لکه ژورې اوبۀ دى، او د حِکمت چينه لکه بهېدونکې وله ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15918, 'Proverbs 18:5', 'Proverbs', 18, 5, '&nbsp;دا ښۀ خبره نۀ ده چې د مجرم طرفدارے وشى يا بې‌ګناه د اِنصاف نه محروم شى.', NULL, '&nbsp;دا ښۀ خبره نۀ ده چې د مجرم طرفدارے وشى يا بې‌ګناه د اِنصاف نه محروم شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15919, 'Proverbs 18:6', 'Proverbs', 18, 6, '&nbsp;د کم عقل خبرې جنګ جوړوى، او خپل ځان وهلو ته جوړوى.', NULL, '&nbsp;د کم عقل خبرې جنګ جوړوى، او خپل ځان وهلو ته جوړوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15920, 'Proverbs 18:7', 'Proverbs', 18, 7, '&nbsp;د کم عقل خولۀ د هغۀ خپله تباهى ده، او د هغۀ خبرې د هغۀ د خپل ځان دام دے.', NULL, '&nbsp;د کم عقل خولۀ د هغۀ خپله تباهى ده، او د هغۀ خبرې د هغۀ د خپل ځان دام دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15921, 'Proverbs 18:8', 'Proverbs', 18, 8, '&nbsp;د غېبت کوونکى خبرې لکه د خوندور خوراک په شان وى، دا بلکل د سړى دننه بدن ته کوزيږى.', NULL, '&nbsp;د غېبت کوونکى خبرې لکه د خوندور خوراک په شان وى، دا بلکل د سړى دننه بدن ته کوزيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15922, 'Proverbs 18:9', 'Proverbs', 18, 9, '&nbsp;څوک چې په خپل کار کښې سست وى هغه لکه د هغه ورور په شان دے څوک چې تباهى راولى.', NULL, '&nbsp;څوک چې په خپل کار کښې سست وى هغه لکه د هغه ورور په شان دے څوک چې تباهى راولى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15923, 'Proverbs 18:10', 'Proverbs', 18, 10, '&nbsp;د مالِک خُدائ نوم مضبوطه قلعه ده، صادقان هلته منډه وهى او په حفاظت کښې وى.', NULL, '&nbsp;د مالِک خُدائ نوم مضبوطه قلعه ده، صادقان هلته منډه وهى او په حفاظت کښې وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15924, 'Proverbs 18:11', 'Proverbs', 18, 11, '&nbsp;د مالداره دولت د هغوئ دپاره د مضبوط ښار په شان وى او په دې خيال چې دا به د هغوئ د حفاظت يو اوچت دېوال وى.', NULL, '&nbsp;د مالداره دولت د هغوئ دپاره د مضبوط ښار په شان وى او په دې خيال چې دا به د هغوئ د حفاظت يو اوچت دېوال وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15925, 'Proverbs 18:12', 'Proverbs', 18, 12, '&nbsp;د تباهۍ نه وړاندې د انسان زړۀ کښې کبر وى، خو د عزت نه وړاندې عاجزى راځى.', NULL, '&nbsp;د تباهۍ نه وړاندې د انسان زړۀ کښې کبر وى، خو د عزت نه وړاندې عاجزى راځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15926, 'Proverbs 18:13', 'Proverbs', 18, 13, '&nbsp;څوک چې د خبرې اورېدو نه مخکښې جواب ورکوى، دا د هغۀ کم عقلتوب دے او د هغۀ شرم دے.', NULL, '&nbsp;څوک چې د خبرې اورېدو نه مخکښې جواب ورکوى، دا د هغۀ کم عقلتوب دے او د هغۀ شرم دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15927, 'Proverbs 18:14', 'Proverbs', 18, 14, '&nbsp;د انسان روح بيمارى هم برداشت کولے شى، خو مات روح به څوک وزغمى؟', NULL, '&nbsp;د انسان روح بيمارى هم برداشت کولے شى، خو مات روح به څوک وزغمى؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15928, 'Proverbs 18:15', 'Proverbs', 18, 15, '&nbsp;هوښياران تل د عِلم حاصلولو په لټون کښې وى، او د هغوئ غوږونه د عِلم زده کولو دپاره تيار وى.', NULL, '&nbsp;هوښياران تل د عِلم حاصلولو په لټون کښې وى، او د هغوئ غوږونه د عِلم زده کولو دپاره تيار وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15929, 'Proverbs 18:16', 'Proverbs', 18, 16, '&nbsp;تحفه د انسان دپاره لار خلاصوى، او د هغۀ لاس تر غټو خلقو پورې رسوى.', NULL, '&nbsp;تحفه د انسان دپاره لار خلاصوى، او د هغۀ لاس تر غټو خلقو پورې رسوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15930, 'Proverbs 18:17', 'Proverbs', 18, 17, '&nbsp;څوک چې په عدالت کښې خپله دعوىٰ اول پېش کړى نو هغه صحيح ښکارى ترڅو چې بل څوک راشى او هغۀ نه تپوسونه شروع کړى.', NULL, '&nbsp;څوک چې په عدالت کښې خپله دعوىٰ اول پېش کړى نو هغه صحيح ښکارى ترڅو چې بل څوک راشى او هغۀ نه تپوسونه شروع کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15931, 'Proverbs 18:18', 'Proverbs', 18, 18, '&nbsp;په پچې اچولو جنګونه ختميږى، او د مضبوطو مخالفينو په مينځ کښې جنګ ختموى.', NULL, '&nbsp;په پچې اچولو جنګونه ختميږى، او د مضبوطو مخالفينو په مينځ کښې جنګ ختموى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15932, 'Proverbs 18:19', 'Proverbs', 18, 19, '&nbsp;د يو خفه شوى ورور رضا کول د يو مضبوط ښار د فتح کولو نه سخت وى، او لانجې د قلعې دروازو ته اړمونه اچوى.', NULL, '&nbsp;د يو خفه شوى ورور رضا کول د يو مضبوط ښار د فتح کولو نه سخت وى، او لانجې د قلعې دروازو ته اړمونه اچوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15933, 'Proverbs 18:20', 'Proverbs', 18, 20, '&nbsp;د خپلې خولې په مېوه انسان خپله خېټه مړه کړى او د خپلو شونډو په فصل هغه مطمئن شى.', NULL, '&nbsp;د خپلې خولې په مېوه انسان خپله خېټه مړه کړى او د خپلو شونډو په فصل هغه مطمئن شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15934, 'Proverbs 18:21', 'Proverbs', 18, 21, '&nbsp;په ژبه کښې د مرګ او ژوند طاقت شته دے، او څوک چې دې سره مينه کوى هغوئ ته به يې نتيجه مِلاو شى.', NULL, '&nbsp;په ژبه کښې د مرګ او ژوند طاقت شته دے، او څوک چې دې سره مينه کوى هغوئ ته به يې نتيجه مِلاو شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15935, 'Proverbs 18:22', 'Proverbs', 18, 22, '&nbsp;چا ته چې ښۀ ښځه مِلاو شوه دا د هغۀ دپاره خزانه ده، او هغه ورته د مالِک خُدائ د خوا نه برکت دے.', NULL, '&nbsp;چا ته چې ښۀ ښځه مِلاو شوه دا د هغۀ دپاره خزانه ده، او هغه ورته د مالِک خُدائ د خوا نه برکت دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15936, 'Proverbs 18:23', 'Proverbs', 18, 23, '&nbsp;غريب سړے د رحم دپاره مِنت زارى کوى، خو مالداره سړے په سختۍ سره جواب ورکوى.', NULL, '&nbsp;غريب سړے د رحم دپاره مِنت زارى کوى، خو مالداره سړے په سختۍ سره جواب ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15937, 'Proverbs 18:24', 'Proverbs', 18, 24, '&nbsp;ځينې دوستان يو بل ته کنده کنى، خو رښتينے دوست د خپل ورور نه هم وفادار وى.', NULL, '&nbsp;ځينې دوستان يو بل ته کنده کنى، خو رښتينے دوست د خپل ورور نه هم وفادار وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15938, 'Proverbs 19:1', 'Proverbs', 19, 1, '&nbsp;دا بهتره ده چې يو سړے غريب وى او په ايماندارۍ سره ژوند تېروى، د هغه چا نه چې دروغژن او کم عقل وى.', NULL, '&nbsp;دا بهتره ده چې يو سړے غريب وى او په ايماندارۍ سره ژوند تېروى، د هغه چا نه چې دروغژن او کم عقل وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15939, 'Proverbs 19:2', 'Proverbs', 19, 2, '&nbsp;د عِلم نه بغېر جذبات څرګندول ښۀ نۀ دى، او بې‌صبرى لار خطا کوى.', NULL, '&nbsp;د عِلم نه بغېر جذبات څرګندول ښۀ نۀ دى، او بې‌صبرى لار خطا کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15940, 'Proverbs 19:3', 'Proverbs', 19, 3, '&nbsp;د انسان کم عقلتوب د هغۀ ژوند تباه کوى، او بيا د هغۀ تريخوالے د مالِک خُدائ خلاف وى.', NULL, '&nbsp;د انسان کم عقلتوب د هغۀ ژوند تباه کوى، او بيا د هغۀ تريخوالے د مالِک خُدائ خلاف وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15941, 'Proverbs 19:4', 'Proverbs', 19, 4, '&nbsp;دولت ډېر دوستان پېدا کوى، خو غربت ټول دوستان د هغۀ نه شړى.', NULL, '&nbsp;دولت ډېر دوستان پېدا کوى، خو غربت ټول دوستان د هغۀ نه شړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15942, 'Proverbs 19:5', 'Proverbs', 19, 5, '&nbsp;دروغژن ګواه به د سزا نه نۀ بچ کيږى، او څوک چې دروغ وائى هغه به بچ پاتې نۀ شى.', NULL, '&nbsp;دروغژن ګواه به د سزا نه نۀ بچ کيږى، او څوک چې دروغ وائى هغه به بچ پاتې نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15943, 'Proverbs 19:6', 'Proverbs', 19, 6, '&nbsp;ډېر خلق د حاکِم خوشامندى کوى، او هر څوک د هغه چا دوست وى څوک چې تُحفې ورکوى.', NULL, '&nbsp;ډېر خلق د حاکِم خوشامندى کوى، او هر څوک د هغه چا دوست وى څوک چې تُحفې ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15944, 'Proverbs 19:7', 'Proverbs', 19, 7, '&nbsp;کۀ د غريب سړى نه د هغۀ رشته‌دار ډډه کوى، نو بيا به د هغۀ دوستان د هغۀ نه څومره نور هم ډډه کوى. کۀ څۀ هم چې هغه د هغوئ سره د خبرو کولو کوشش کوى، خو هغوئ ترې نه لاړ شى.', NULL, '&nbsp;کۀ د غريب سړى نه د هغۀ رشته‌دار ډډه کوى، نو بيا به د هغۀ دوستان د هغۀ نه څومره نور هم ډډه کوى. کۀ څۀ هم چې هغه د هغوئ سره د خبرو کولو کوشش کوى، خو هغوئ ترې نه لاړ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15945, 'Proverbs 19:8', 'Proverbs', 19, 8, '&nbsp;څوک چې حِکمت حاصلوى نو د خپل ځان سره مينه کوى، څوک چې پوهه خوښوى هغۀ ته برکت ملاويږى.', NULL, '&nbsp;څوک چې حِکمت حاصلوى نو د خپل ځان سره مينه کوى، څوک چې پوهه خوښوى هغۀ ته برکت ملاويږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15946, 'Proverbs 19:9', 'Proverbs', 19, 9, '&nbsp;دروغژن ګواه به د سزا نه نۀ بچ کيږى، او څوک چې دروغ وائى هغه به تباه شى.', NULL, '&nbsp;دروغژن ګواه به د سزا نه نۀ بچ کيږى، او څوک چې دروغ وائى هغه به تباه شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15947, 'Proverbs 19:10', 'Proverbs', 19, 10, '&nbsp;کم عقل سره عېش عشرت ښۀ نۀ ښکارى، او دا به لا څومره نامناسبه وى کۀ چرې يو غلام په شهزادګانو حکومت کوى.', NULL, '&nbsp;کم عقل سره عېش عشرت ښۀ نۀ ښکارى، او دا به لا څومره نامناسبه وى کۀ چرې يو غلام په شهزادګانو حکومت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15948, 'Proverbs 19:11', 'Proverbs', 19, 11, '&nbsp;د انسان حِکمت د هغۀ غصه قابو کوى، او د بل بد ځان ته نۀ ودرول هغۀ ته عزت ورکوى.', NULL, '&nbsp;د انسان حِکمت د هغۀ غصه قابو کوى، او د بل بد ځان ته نۀ ودرول هغۀ ته عزت ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15949, 'Proverbs 19:12', 'Proverbs', 19, 12, '&nbsp;د بادشاه غصه د ازمرى د غړمبېدو په شان وى، خو د هغۀ احسان لکه په کبل د پرخې په شان وى.', NULL, '&nbsp;د بادشاه غصه د ازمرى د غړمبېدو په شان وى، خو د هغۀ احسان لکه په کبل د پرخې په شان وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15950, 'Proverbs 19:13', 'Proverbs', 19, 13, '&nbsp;بې‌وقوفه زوئ د پلار د تباهۍ باعث وى، او جګړماره ښځه داسې وى لکه کوټه چې هر وخت راڅاڅى.', NULL, '&nbsp;بې‌وقوفه زوئ د پلار د تباهۍ باعث وى، او جګړماره ښځه داسې وى لکه کوټه چې هر وخت راڅاڅى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15951, 'Proverbs 19:14', 'Proverbs', 19, 14, '&nbsp;انسان ته په وراثت کښې کورونه او دولت د پلار نيکۀ نه ملاويږى، خو هوښياره ښځه صرف هغۀ ته د مالِک خُدائ د طرفه ملاويږى.', NULL, '&nbsp;انسان ته په وراثت کښې کورونه او دولت د پلار نيکۀ نه ملاويږى، خو هوښياره ښځه صرف هغۀ ته د مالِک خُدائ د طرفه ملاويږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15952, 'Proverbs 19:15', 'Proverbs', 19, 15, '&nbsp;ناراستى ښۀ خوب راولى، او لټ سړے اوږے پاتې کيږى.', NULL, '&nbsp;ناراستى ښۀ خوب راولى، او لټ سړے اوږے پاتې کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15953, 'Proverbs 19:16', 'Proverbs', 19, 16, '&nbsp;څوک چې د خُدائ حُکمونه منى نو هغه د خپل ژوند حفاظت کوى، خو هغه څوک چې د هغۀ د لارو لا پرواهى کوى هغه به مړ شى.', NULL, '&nbsp;څوک چې د خُدائ حُکمونه منى نو هغه د خپل ژوند حفاظت کوى، خو هغه څوک چې د هغۀ د لارو لا پرواهى کوى هغه به مړ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15954, 'Proverbs 19:17', 'Proverbs', 19, 17, '&nbsp;څوک چې د غريب مدد کوى هغه مالِک خُدائ سره ښېګړه کوى او څۀ چې هغه کوى نو هغه به يې اجر ورکړى.', NULL, '&nbsp;څوک چې د غريب مدد کوى هغه مالِک خُدائ سره ښېګړه کوى او څۀ چې هغه کوى نو هغه به يې اجر ورکړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15955, 'Proverbs 19:18', 'Proverbs', 19, 18, '&nbsp;د خپل زوئ تربيت د اول نه په ماشوموالى کښې کوه هسې نه چې وروستو تۀ د هغۀ ژوند برباد کړې.', NULL, '&nbsp;د خپل زوئ تربيت د اول نه په ماشوموالى کښې کوه هسې نه چې وروستو تۀ د هغۀ ژوند برباد کړې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15956, 'Proverbs 19:19', 'Proverbs', 19, 19, '&nbsp;غصه ناک سړے به ضرور د خپلې غصې اَنجام ته ورسيږى، کۀ تاسو چرې هغه يو ځل بچ کړئ نو تاسو به هغه هر وخت بچ کوئ.', NULL, '&nbsp;غصه ناک سړے به ضرور د خپلې غصې اَنجام ته ورسيږى، کۀ تاسو چرې هغه يو ځل بچ کړئ نو تاسو به هغه هر وخت بچ کوئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15957, 'Proverbs 19:20', 'Proverbs', 19, 20, '&nbsp;نصيحت ته غوږ ونيسه او هدايت قبول کړه، نو په آخر کښې به تۀ هم هوښيار شې.', NULL, '&nbsp;نصيحت ته غوږ ونيسه او هدايت قبول کړه، نو په آخر کښې به تۀ هم هوښيار شې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15958, 'Proverbs 19:21', 'Proverbs', 19, 21, '&nbsp;د انسان په زړۀ کښې ډيرې منصوبې وى، خو کيږى هغه څۀ چې د مالِک خُدائ رضا وى.', NULL, '&nbsp;د انسان په زړۀ کښې ډيرې منصوبې وى، خو کيږى هغه څۀ چې د مالِک خُدائ رضا وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15959, 'Proverbs 19:22', 'Proverbs', 19, 22, '&nbsp;وفادارى د انسان ښائست دے. يو غريب د دروغژن نه بهتر دے.', NULL, '&nbsp;وفادارى د انسان ښائست دے. يو غريب د دروغژن نه بهتر دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15960, 'Proverbs 19:23', 'Proverbs', 19, 23, '&nbsp;د مالِک خُدائ يره د ژوندون سرچينه ده، کومه چې انسان ته سکون ورکوى او د مصيبتونو نه يې بچ ساتى.', NULL, '&nbsp;د مالِک خُدائ يره د ژوندون سرچينه ده، کومه چې انسان ته سکون ورکوى او د مصيبتونو نه يې بچ ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15961, 'Proverbs 19:24', 'Proverbs', 19, 24, '&nbsp;ناراسته خو خپل لاس تالى ته رسوى خو تر دې چې هغه بيا واپس خپلې خولې ته هم نۀ وړى.', NULL, '&nbsp;ناراسته خو خپل لاس تالى ته رسوى خو تر دې چې هغه بيا واپس خپلې خولې ته هم نۀ وړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15962, 'Proverbs 19:25', 'Proverbs', 19, 25, '&nbsp;کۀ څوک پېغور کوونکے ووهى نو د دې نه به ساده ګان سبق زده کړى، کۀ چرې پوهه سړے ورټلے شى نو هغه به د دې نه نور عِلم زده کړى.', NULL, '&nbsp;کۀ څوک پېغور کوونکے ووهى نو د دې نه به ساده ګان سبق زده کړى، کۀ چرې پوهه سړے ورټلے شى نو هغه به د دې نه نور عِلم زده کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15963, 'Proverbs 19:26', 'Proverbs', 19, 26, '&nbsp;هر هغه څوک چې په خپل پلار باندې ظلم کوى او خپله مور وشړى نو دے هغه زوئ دے څوک چې د شرم باعث دے.', NULL, '&nbsp;هر هغه څوک چې په خپل پلار باندې ظلم کوى او خپله مور وشړى نو دے هغه زوئ دے څوک چې د شرم باعث دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15964, 'Proverbs 19:27', 'Proverbs', 19, 27, '&nbsp;زما زويه هرکله چې تۀ نصيحت اورېدل بند کړې، نو تۀ به د عِلم د خبرو نه بې‌لارې شې.', NULL, '&nbsp;زما زويه هرکله چې تۀ نصيحت اورېدل بند کړې، نو تۀ به د عِلم د خبرو نه بې‌لارې شې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15965, 'Proverbs 19:28', 'Proverbs', 19, 28, '&nbsp;بدکاره ګواه اِنصاف پورې خندا کوى، او بدکاران د شرارت نه خوند اخلى.', NULL, '&nbsp;بدکاره ګواه اِنصاف پورې خندا کوى، او بدکاران د شرارت نه خوند اخلى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15966, 'Proverbs 19:29', 'Proverbs', 19, 29, '&nbsp;سزا د پېغور کوونکى دپاره تياره شوې وى، او وهل د کم عقلو د ملاګانو دپاره تيار وى.', NULL, '&nbsp;سزا د پېغور کوونکى دپاره تياره شوې وى، او وهل د کم عقلو د ملاګانو دپاره تيار وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15967, 'Proverbs 20:1', 'Proverbs', 20, 1, '&nbsp;مے انسان نه مسخره کوونکے جوړوى او د شراب څښل د شر او فساد جرړه ده، هر هغه څوک چې په دې راواوړى نو هغه هوښيار نۀ دے.', NULL, '&nbsp;مے انسان نه مسخره کوونکے جوړوى او د شراب څښل د شر او فساد جرړه ده، هر هغه څوک چې په دې راواوړى نو هغه هوښيار نۀ دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15968, 'Proverbs 20:2', 'Proverbs', 20, 2, '&nbsp;د بادشاه غصه لکه د زمرى د غړمبېدو په شان وى، هر هغه څوک چې دے غصه کړى نو خپل ژوند په خطره کښې اچوى.', NULL, '&nbsp;د بادشاه غصه لکه د زمرى د غړمبېدو په شان وى، هر هغه څوک چې دے غصه کړى نو خپل ژوند په خطره کښې اچوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15969, 'Proverbs 20:3', 'Proverbs', 20, 3, '&nbsp;د جنګ نه لرې کېدل انسان ته عزت ورکوى، خو هر کم عقل زر جنګ کوى.', NULL, '&nbsp;د جنګ نه لرې کېدل انسان ته عزت ورکوى، خو هر کم عقل زر جنګ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15970, 'Proverbs 20:4', 'Proverbs', 20, 4, '&nbsp;ناراسته په صحيح موسم کښې قُلبه نۀ کوى نو د لو په وخت کښې هغۀ سره هيڅ نۀ وى.', NULL, '&nbsp;ناراسته په صحيح موسم کښې قُلبه نۀ کوى نو د لو په وخت کښې هغۀ سره هيڅ نۀ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15971, 'Proverbs 20:5', 'Proverbs', 20, 5, '&nbsp;د انسان د زړۀ منصوبه د ډوبو اوبو په شان ده، خو هوښيار سړے ترې نه دا بهر راوباسى.', NULL, '&nbsp;د انسان د زړۀ منصوبه د ډوبو اوبو په شان ده، خو هوښيار سړے ترې نه دا بهر راوباسى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15972, 'Proverbs 20:6', 'Proverbs', 20, 6, '&nbsp;ډېر خلق د وفادارۍ دعوې کوى، خو وفادار يو هم نۀ پېدا کيږى.', NULL, '&nbsp;ډېر خلق د وفادارۍ دعوې کوى، خو وفادار يو هم نۀ پېدا کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15973, 'Proverbs 20:7', 'Proverbs', 20, 7, '&nbsp;صادقه انسان نېک ژوند تېروى او د هغۀ راروان نسل بختور وى.', NULL, '&nbsp;صادقه انسان نېک ژوند تېروى او د هغۀ راروان نسل بختور وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15974, 'Proverbs 20:8', 'Proverbs', 20, 8, '&nbsp;کله چې يو بادشاه د عدالت دپاره په تخت کښېنى، خو هغه په خپله د ټولو بدو تول کوى.', NULL, '&nbsp;کله چې يو بادشاه د عدالت دپاره په تخت کښېنى، خو هغه په خپله د ټولو بدو تول کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15975, 'Proverbs 20:9', 'Proverbs', 20, 9, '&nbsp;څوک دا وئيلے شى چې، زما زړۀ صفا دے او زۀ پاک او بې‌ګناه يم؟', NULL, '&nbsp;څوک دا وئيلے شى چې، زما زړۀ صفا دے او زۀ پاک او بې‌ګناه يم؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15976, 'Proverbs 20:10', 'Proverbs', 20, 10, '&nbsp;د غلط تول او غلط ناپ دواړو نه مالِک خُدائ نفرت کوى.', NULL, '&nbsp;د غلط تول او غلط ناپ دواړو نه مالِک خُدائ نفرت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15977, 'Proverbs 20:11', 'Proverbs', 20, 11, '&nbsp;ماشومان هم په خپل کردار پېژندلے شى، دا چې ولې د دوئ کردار پاک او ښۀ دے او کۀ نه.', NULL, '&nbsp;ماشومان هم په خپل کردار پېژندلے شى، دا چې ولې د دوئ کردار پاک او ښۀ دے او کۀ نه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15978, 'Proverbs 20:12', 'Proverbs', 20, 12, '&nbsp;غوږونه چې اورېدل او سترګې چې ليدل کوى مالِک خُدائ دا دواړه جوړ کړى دى.', NULL, '&nbsp;غوږونه چې اورېدل او سترګې چې ليدل کوى مالِک خُدائ دا دواړه جوړ کړى دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15979, 'Proverbs 20:13', 'Proverbs', 20, 13, '&nbsp;خوب سره مينه مۀ کوه ځکه چې غريب به شې، بېدار اوسه نو تا سره به د خوراک دپاره هر څۀ ډېر تير وى.', NULL, '&nbsp;خوب سره مينه مۀ کوه ځکه چې غريب به شې، بېدار اوسه نو تا سره به د خوراک دپاره هر څۀ ډېر تير وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15980, 'Proverbs 20:14', 'Proverbs', 20, 14, '&nbsp;اخستونکى تل دا شکايت کوى چې، ”دا ښۀ نۀ دے، دا ښۀ نۀ دے،“ نو بيا هغه لاړ شى او وائى چې، ”دا سودا مې ډېره ښۀ واخسته.“', NULL, '&nbsp;اخستونکى تل دا شکايت کوى چې، ”دا ښۀ نۀ دے، دا ښۀ نۀ دے،“ نو بيا هغه لاړ شى او وائى چې، ”دا سودا مې ډېره ښۀ واخسته.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15981, 'Proverbs 20:15', 'Proverbs', 20, 15, '&nbsp;سرۀ زر او لعلونه زيات پېدا کيږى، خو هغه شونډې چې د عقلمندۍ خبرې کوى نايابه زيورات دى.', NULL, '&nbsp;سرۀ زر او لعلونه زيات پېدا کيږى، خو هغه شونډې چې د عقلمندۍ خبرې کوى نايابه زيورات دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15982, 'Proverbs 20:16', 'Proverbs', 20, 16, '&nbsp;هر څوک چې د پردى کس د قرض ذمه وارى اخلى نو ضمانت ترې نه واخله، ضمانت ترې نه واخله کۀ چرې دۀ دا کار د پردى کس دپاره کړے وى.', NULL, '&nbsp;هر څوک چې د پردى کس د قرض ذمه وارى اخلى نو ضمانت ترې نه واخله، ضمانت ترې نه واخله کۀ چرې دۀ دا کار د پردى کس دپاره کړے وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15983, 'Proverbs 20:17', 'Proverbs', 20, 17, '&nbsp;د غلا روټۍ خوږه وى، خو دا په خولۀ کښې په باجرۍ بدليږى.', NULL, '&nbsp;د غلا روټۍ خوږه وى، خو دا په خولۀ کښې په باجرۍ بدليږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15984, 'Proverbs 20:18', 'Proverbs', 20, 18, '&nbsp;د نصيحت په رڼا کښې منصوبې جوړوه، د جنګ نه وړاندې ښۀ مشوره کوه.', NULL, '&nbsp;د نصيحت په رڼا کښې منصوبې جوړوه، د جنګ نه وړاندې ښۀ مشوره کوه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15985, 'Proverbs 20:19', 'Proverbs', 20, 19, '&nbsp;غېبت راز څرګندوى، نو د هغه کس نه ځان ساته څوک چې مشروټى کوى.', NULL, '&nbsp;غېبت راز څرګندوى، نو د هغه کس نه ځان ساته څوک چې مشروټى کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15986, 'Proverbs 20:20', 'Proverbs', 20, 20, '&nbsp;کۀ يو انسان چرې په خپل مور پلار لعنت کوى، د هغۀ د ژوند چراغ به په توره تيارۀ کښې ختم شى.', NULL, '&nbsp;کۀ يو انسان چرې په خپل مور پلار لعنت کوى، د هغۀ د ژوند چراغ به په توره تيارۀ کښې ختم شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15987, 'Proverbs 20:21', 'Proverbs', 20, 21, '&nbsp;کوم ميراث چې انسان ته زر حاصل شى، نو په آخره کښې به هغه دۀ ته د برکت ذريعه نۀ وى.', NULL, '&nbsp;کوم ميراث چې انسان ته زر حاصل شى، نو په آخره کښې به هغه دۀ ته د برکت ذريعه نۀ وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15988, 'Proverbs 20:22', 'Proverbs', 20, 22, '&nbsp;داسې مۀ وايه چې، ”د دې بدو انتقام به زۀ په خپله اخلم.“ مالِک خُدائ ته صبر وکړه هغه به ستا بدله واخلى.', NULL, '&nbsp;داسې مۀ وايه چې، ”د دې بدو انتقام به زۀ په خپله اخلم.“ مالِک خُدائ ته صبر وکړه هغه به ستا بدله واخلى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15989, 'Proverbs 20:23', 'Proverbs', 20, 23, '&nbsp;مالِک خُدائ د غلط تول نه نفرت کوى، او د غلطى تلې استعمال بد کار دے.', NULL, '&nbsp;مالِک خُدائ د غلط تول نه نفرت کوى، او د غلطى تلې استعمال بد کار دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15990, 'Proverbs 20:24', 'Proverbs', 20, 24, '&nbsp;د انسان قدمونه اخستل مالِک خُدائ په خپله مقرر کړى دى، نو بيا به څنګه يو کس په خپله لار پوهه شى؟', NULL, '&nbsp;د انسان قدمونه اخستل مالِک خُدائ په خپله مقرر کړى دى، نو بيا به څنګه يو کس په خپله لار پوهه شى؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15991, 'Proverbs 20:25', 'Proverbs', 20, 25, '&nbsp;خپل ځان په بې‌سوچه نذر منلو سره خُدائ ته مۀ راګېروه، نو بيا کله چې وروستو په هغې باندې فکر کوى.', NULL, '&nbsp;خپل ځان په بې‌سوچه نذر منلو سره خُدائ ته مۀ راګېروه، نو بيا کله چې وروستو په هغې باندې فکر کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15992, 'Proverbs 20:26', 'Proverbs', 20, 26, '&nbsp;هوښيار بادشاه بدکاران په غاښۍ ولى، او په هغوئ باندې غوبل کوى.', NULL, '&nbsp;هوښيار بادشاه بدکاران په غاښۍ ولى، او په هغوئ باندې غوبل کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15993, 'Proverbs 20:27', 'Proverbs', 20, 27, '&nbsp;د مالِک خُدائ رڼا د انسان د روح لټون کوى، او هغه د هغوئ په ځان کښې دننه لټون کوى.', NULL, '&nbsp;د مالِک خُدائ رڼا د انسان د روح لټون کوى، او هغه د هغوئ په ځان کښې دننه لټون کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15994, 'Proverbs 20:28', 'Proverbs', 20, 28, '&nbsp;مينه او وفادارى يو بادشاه محفوظ ساتى، د مينې په وجه د هغۀ تخت به مدام قائم وى.', NULL, '&nbsp;مينه او وفادارى يو بادشاه محفوظ ساتى، د مينې په وجه د هغۀ تخت به مدام قائم وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15995, 'Proverbs 20:29', 'Proverbs', 20, 29, '&nbsp;د ځوانانو عزت او جلال د دوئ طاقت دے، سپين وېښتۀ د بوډاوالى شان و شوکت دے.', NULL, '&nbsp;د ځوانانو عزت او جلال د دوئ طاقت دے، سپين وېښتۀ د بوډاوالى شان و شوکت دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15996, 'Proverbs 20:30', 'Proverbs', 20, 30, '&nbsp;زخمونه او دردونه بدکارى لرې کوى، وهل انسان دننه نه صفا کوى.', NULL, '&nbsp;زخمونه او دردونه بدکارى لرې کوى، وهل انسان دننه نه صفا کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15997, 'Proverbs 21:1', 'Proverbs', 21, 1, '&nbsp;د بادشاه زړۀ د مالِک خُدائ په لاس کښې دے، کوم ځائ چې د دۀ خوښه وى هلته يې لکه د نِهرونو د اوبو غوندې بوځى.', NULL, '&nbsp;د بادشاه زړۀ د مالِک خُدائ په لاس کښې دے، کوم ځائ چې د دۀ خوښه وى هلته يې لکه د نِهرونو د اوبو غوندې بوځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15998, 'Proverbs 21:2', 'Proverbs', 21, 2, '&nbsp;هر سړى ته خپلې ټولې لارې په خپل نظر کښې صحيح ښکارى، خو مالِک خُدائ د زړُونو جاج اخلى.', NULL, '&nbsp;هر سړى ته خپلې ټولې لارې په خپل نظر کښې صحيح ښکارى، خو مالِک خُدائ د زړُونو جاج اخلى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(15999, 'Proverbs 21:3', 'Proverbs', 21, 3, '&nbsp;صداقت او اِنصاف کول مالِک خُدائ دا د قربانۍ نه زيات خوښوى.', NULL, '&nbsp;صداقت او اِنصاف کول مالِک خُدائ دا د قربانۍ نه زيات خوښوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16000, 'Proverbs 21:4', 'Proverbs', 21, 4, '&nbsp;مغروره سترګې او مغرور زړۀ د بدعملو چراغ او ګناه ده.', NULL, '&nbsp;مغروره سترګې او مغرور زړۀ د بدعملو چراغ او ګناه ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16001, 'Proverbs 21:5', 'Proverbs', 21, 5, '&nbsp;د محنتى انسان منصوبې د آبادۍ باعث ګرځى، خو په يقين سره جلد بازى انسان د غربت سره مخ کوى.', NULL, '&nbsp;د محنتى انسان منصوبې د آبادۍ باعث ګرځى، خو په يقين سره جلد بازى انسان د غربت سره مخ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16002, 'Proverbs 21:6', 'Proverbs', 21, 6, '&nbsp;کوم مال دولت چې په دروغژنه ژبه وګټلے شى نو دا د ختمېدونکى دوند او وژونکى دام په شان دے.', NULL, '&nbsp;کوم مال دولت چې په دروغژنه ژبه وګټلے شى نو دا د ختمېدونکى دوند او وژونکى دام په شان دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16003, 'Proverbs 21:7', 'Proverbs', 21, 7, '&nbsp;بدکاران به د خپل ظلم زياتى په وجه جارُو شى، ځکه چې هغوئ د هر هغه کار نه اِنکار کوى کوم چې صحيح وى.', NULL, '&nbsp;بدکاران به د خپل ظلم زياتى په وجه جارُو شى، ځکه چې هغوئ د هر هغه کار نه اِنکار کوى کوم چې صحيح وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16004, 'Proverbs 21:8', 'Proverbs', 21, 8, '&nbsp;د ګناه ګار لاره کږه وږه وى، خو د پاکانو لاره نېغه وى.', NULL, '&nbsp;د ګناه ګار لاره کږه وږه وى، خو د پاکانو لاره نېغه وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16005, 'Proverbs 21:9', 'Proverbs', 21, 9, '&nbsp;دا بهتره ده چې د کوټې دپاسه په يو ګوټ کښې ځانله ژوند کوى نه چې په کور کښې د ژبه ورې ښځې سره اوسيږى.', NULL, '&nbsp;دا بهتره ده چې د کوټې دپاسه په يو ګوټ کښې ځانله ژوند کوى نه چې په کور کښې د ژبه ورې ښځې سره اوسيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16006, 'Proverbs 21:10', 'Proverbs', 21, 10, '&nbsp;بدکاره انسان د بدۍ خواهشمند وى، د هغۀ ګاونډيان هم هيڅ قِسمه رحم د هغۀ نه نۀ وينى.', NULL, '&nbsp;بدکاره انسان د بدۍ خواهشمند وى، د هغۀ ګاونډيان هم هيڅ قِسمه رحم د هغۀ نه نۀ وينى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16007, 'Proverbs 21:11', 'Proverbs', 21, 11, '&nbsp;کله چې يو مسخره کوونکى ته سزا ورکړے شى، نو ساده هم ترې نه عقل زده کړى، خو کله چې د هوښيار لارښودنه وشى، نو هغه ترې نه نور عِلم حاصلوى.', NULL, '&nbsp;کله چې يو مسخره کوونکى ته سزا ورکړے شى، نو ساده هم ترې نه عقل زده کړى، خو کله چې د هوښيار لارښودنه وشى، نو هغه ترې نه نور عِلم حاصلوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16008, 'Proverbs 21:12', 'Proverbs', 21, 12, '&nbsp;صادقه خُدائ هغه هر څۀ وينى کوم چې د بدکاره په کور کښې کيږى، او په بدکاره به هغه تباهى راولى.', NULL, '&nbsp;صادقه خُدائ هغه هر څۀ وينى کوم چې د بدکاره په کور کښې کيږى، او په بدکاره به هغه تباهى راولى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16009, 'Proverbs 21:13', 'Proverbs', 21, 13, '&nbsp;کۀ يو سړے د غريب ژړا فرياد ته خپل غوږونه بند کړى، نو د هغۀ خپله ژړا فرياد به څوک نۀ اورى.', NULL, '&nbsp;کۀ يو سړے د غريب ژړا فرياد ته خپل غوږونه بند کړى، نو د هغۀ خپله ژړا فرياد به څوک نۀ اورى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16010, 'Proverbs 21:14', 'Proverbs', 21, 14, '&nbsp;په پرده کښې تحفه ورکول غصه نرموى، په پټه رشوت ورکول انسان د غټ قهر نه ساتى.', NULL, '&nbsp;په پرده کښې تحفه ورکول غصه نرموى، په پټه رشوت ورکول انسان د غټ قهر نه ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16011, 'Proverbs 21:15', 'Proverbs', 21, 15, '&nbsp;هرکله چې اِنصاف وشى، نو په دې صادق خوشحاليږى، خو بدکاره ترې نه يريږى.', NULL, '&nbsp;هرکله چې اِنصاف وشى، نو په دې صادق خوشحاليږى، خو بدکاره ترې نه يريږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16012, 'Proverbs 21:16', 'Proverbs', 21, 16, '&nbsp;څوک چې د حِکمت د لارې نه بې‌لارې شى، نو هغه به د مړو په ډله کښې شمار شى.', NULL, '&nbsp;څوک چې د حِکمت د لارې نه بې‌لارې شى، نو هغه به د مړو په ډله کښې شمار شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16013, 'Proverbs 21:17', 'Proverbs', 21, 17, '&nbsp;څوک چې د عياشۍ سره مينه کوى نو هغه به غريب شى، څوک چې د ميو او غوړو زېړو سره مينه کوى هغه به مالداره نۀ شى.', NULL, '&nbsp;څوک چې د عياشۍ سره مينه کوى نو هغه به غريب شى، څوک چې د ميو او غوړو زېړو سره مينه کوى هغه به مالداره نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16014, 'Proverbs 21:18', 'Proverbs', 21, 18, '&nbsp;د صادقانو په ځائ بدکاران سزاوار شو، او د هغوئ په ځائ د نافرمانو فديه ورکړے شوه.', NULL, '&nbsp;د صادقانو په ځائ بدکاران سزاوار شو، او د هغوئ په ځائ د نافرمانو فديه ورکړے شوه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16015, 'Proverbs 21:19', 'Proverbs', 21, 19, '&nbsp;د جنګ ببره او سرتېزه ښځې سره د اوسېدو نه په صحرا کښې اوسېدل ښۀ دى.', NULL, '&nbsp;د جنګ ببره او سرتېزه ښځې سره د اوسېدو نه په صحرا کښې اوسېدل ښۀ دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16016, 'Proverbs 21:20', 'Proverbs', 21, 20, '&nbsp;د هوښيارانو په کور کښې ښۀ خوراکونه ډېر تير وى، خو کم عقل چې څۀ ګټى هغه څټى.', NULL, '&nbsp;د هوښيارانو په کور کښې ښۀ خوراکونه ډېر تير وى، خو کم عقل چې څۀ ګټى هغه څټى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16017, 'Proverbs 21:21', 'Proverbs', 21, 21, '&nbsp;څوک چې صداقت او شفقت پسې ګرځى، هغه به ژوندون، آبادى او عزت پېدا کړى.', NULL, '&nbsp;څوک چې صداقت او شفقت پسې ګرځى، هغه به ژوندون، آبادى او عزت پېدا کړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16018, 'Proverbs 21:22', 'Proverbs', 21, 22, '&nbsp;يو هوښيار انسان په يو طاقتور ښار حمله کولے شى، او هغه قوى دېوالونه راغورزولے شى په کومو چې هغوئ ملا تړى.', NULL, '&nbsp;يو هوښيار انسان په يو طاقتور ښار حمله کولے شى، او هغه قوى دېوالونه راغورزولے شى په کومو چې هغوئ ملا تړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16019, 'Proverbs 21:23', 'Proverbs', 21, 23, '&nbsp;څوک چې خپله خولۀ او ژبه په قابو کښې ساتى، خپل ځان د مصيبت نه خلاصوى.', NULL, '&nbsp;څوک چې خپله خولۀ او ژبه په قابو کښې ساتى، خپل ځان د مصيبت نه خلاصوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16020, 'Proverbs 21:24', 'Proverbs', 21, 24, '&nbsp;مغروره او ځان ښولے سړے چې مسخره کوونکے يې نوم دے، هغه هر کار د تکبر سره کوى.', NULL, '&nbsp;مغروره او ځان ښولے سړے چې مسخره کوونکے يې نوم دے، هغه هر کار د تکبر سره کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16021, 'Proverbs 21:25', 'Proverbs', 21, 25, '&nbsp;د ناراسته خواهش هغه د مرګ طرف ته بوځى، ځکه چې هغه د کار کولو نه اِنکار کوى.', NULL, '&nbsp;د ناراسته خواهش هغه د مرګ طرف ته بوځى، ځکه چې هغه د کار کولو نه اِنکار کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16022, 'Proverbs 21:26', 'Proverbs', 21, 26, '&nbsp;ټوله ورځ دے د نورو خواهش کوى، خو نېکان تل په سخاوت کښې لګيا وى.', NULL, '&nbsp;ټوله ورځ دے د نورو خواهش کوى، خو نېکان تل په سخاوت کښې لګيا وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16023, 'Proverbs 21:27', 'Proverbs', 21, 27, '&nbsp;د بدکاره د قربانۍ نه مالِک خُدائ کرکه کوى، نو د هغې نه به نور څومره کرکه کوى کومه چې په بدنېتۍ سره کيږى.', NULL, '&nbsp;د بدکاره د قربانۍ نه مالِک خُدائ کرکه کوى، نو د هغې نه به نور څومره کرکه کوى کومه چې په بدنېتۍ سره کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16024, 'Proverbs 21:28', 'Proverbs', 21, 28, '&nbsp;دروغژن ګواه به تباه شى، او څوک چې رښتيا وائى هغه به د تل دپاره خبرې کوى.', NULL, '&nbsp;دروغژن ګواه به تباه شى، او څوک چې رښتيا وائى هغه به د تل دپاره خبرې کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16025, 'Proverbs 21:29', 'Proverbs', 21, 29, '&nbsp;يو بدکاره انسان خپل ځان تکړه ښائى خو صادق انسان په خپلو لارو باندې سوچ کوى.', NULL, '&nbsp;يو بدکاره انسان خپل ځان تکړه ښائى خو صادق انسان په خپلو لارو باندې سوچ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16026, 'Proverbs 21:30', 'Proverbs', 21, 30, '&nbsp;هيڅ قسمه حِکمت، عقل او منصوبه نشته چې د مالِک خُدائ خلاف کاميابه شى.', NULL, '&nbsp;هيڅ قسمه حِکمت، عقل او منصوبه نشته چې د مالِک خُدائ خلاف کاميابه شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16027, 'Proverbs 21:31', 'Proverbs', 21, 31, '&nbsp;آس د جنګ د ورځې دپاره تيارولے شى، خو کاميابى د مالِک خُدائ په لاس کښې ده.', NULL, '&nbsp;آس د جنګ د ورځې دپاره تيارولے شى، خو کاميابى د مالِک خُدائ په لاس کښې ده.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16028, 'Proverbs 22:1', 'Proverbs', 22, 1, '&nbsp;نېک نامى د ډېر مال دولت نه غوره ده، عزت د سرو او سپينو زرو نه بهتر دے.', NULL, '&nbsp;نېک نامى د ډېر مال دولت نه غوره ده، عزت د سرو او سپينو زرو نه بهتر دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16029, 'Proverbs 22:2', 'Proverbs', 22, 2, '&nbsp;مالداره او غريب دواړه يو شان دى، مالِک خُدائ د دواړو خالق دے.', NULL, '&nbsp;مالداره او غريب دواړه يو شان دى، مالِک خُدائ د دواړو خالق دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16030, 'Proverbs 22:3', 'Proverbs', 22, 3, '&nbsp;هوښيار سړے چې خطره ووينى نو خپل ځان ترېنه ساتى، خو ساده سړے پرې وردانګى او بيا مصيبت کښې راګېر شى.', NULL, '&nbsp;هوښيار سړے چې خطره ووينى نو خپل ځان ترېنه ساتى، خو ساده سړے پرې وردانګى او بيا مصيبت کښې راګېر شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16031, 'Proverbs 22:4', 'Proverbs', 22, 4, '&nbsp;عاجزى او د مالِک خُدائ نه يرېدل، انسان ته مال دولت، عزت او ژوند ورکوى.', NULL, '&nbsp;عاجزى او د مالِک خُدائ نه يرېدل، انسان ته مال دولت، عزت او ژوند ورکوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16032, 'Proverbs 22:5', 'Proverbs', 22, 5, '&nbsp;د بدکارانو په لار کښې ازغى او دامونه وى، خو په چا چې خپل ځان ګران وى نو هغه د دوئ نه ځان بچ ساتى.', NULL, '&nbsp;د بدکارانو په لار کښې ازغى او دامونه وى، خو په چا چې خپل ځان ګران وى نو هغه د دوئ نه ځان بچ ساتى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16033, 'Proverbs 22:6', 'Proverbs', 22, 6, '&nbsp;ماشوم په صحيح لار روان کړه، دے چې لوئ هم شى د هغې نه به وانۀ وړى.', NULL, '&nbsp;ماشوم په صحيح لار روان کړه، دے چې لوئ هم شى د هغې نه به وانۀ وړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16034, 'Proverbs 22:7', 'Proverbs', 22, 7, '&nbsp;مالداره په غريبانانو باندې حکومت کوى، او قرض اخستونکے د قرض ورکونکى غلام وى.', NULL, '&nbsp;مالداره په غريبانانو باندې حکومت کوى، او قرض اخستونکے د قرض ورکونکى غلام وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16035, 'Proverbs 22:8', 'Proverbs', 22, 8, '&nbsp;کۀ څوک نا اِنصافى کَرى نو مصيبت به وريبى، او د هغۀ د کبر کاسه به نسکوره شى.', NULL, '&nbsp;کۀ څوک نا اِنصافى کَرى نو مصيبت به وريبى، او د هغۀ د کبر کاسه به نسکوره شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16036, 'Proverbs 22:9', 'Proverbs', 22, 9, '&nbsp;بختور دى هغوئ څوک چې سخاوت کوى، ځکه چې هغوئ غريبانان مړوى.', NULL, '&nbsp;بختور دى هغوئ څوک چې سخاوت کوى، ځکه چې هغوئ غريبانان مړوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16037, 'Proverbs 22:10', 'Proverbs', 22, 10, '&nbsp;پېغور کوونکے کس وشړه، دې سره به جنګ جګړې ختمې شى، بحث مباحثه او سپکاوے هم ورسره ختميږى.', NULL, '&nbsp;پېغور کوونکے کس وشړه، دې سره به جنګ جګړې ختمې شى، بحث مباحثه او سپکاوے هم ورسره ختميږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16038, 'Proverbs 22:11', 'Proverbs', 22, 11, '&nbsp;څوک چې په زړۀ صفا وى او خوږې خبرې کوى، نو بادشاه به هم د هغۀ دوست شى.', NULL, '&nbsp;څوک چې په زړۀ صفا وى او خوږې خبرې کوى، نو بادشاه به هم د هغۀ دوست شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16039, 'Proverbs 22:12', 'Proverbs', 22, 12, '&nbsp;د مالِک خُدائ نظر په عالمانو باندې وى، خو هغه د بې‌وفا خلقو منصوبې ورانوى.', NULL, '&nbsp;د مالِک خُدائ نظر په عالمانو باندې وى، خو هغه د بې‌وفا خلقو منصوبې ورانوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16040, 'Proverbs 22:13', 'Proverbs', 22, 13, '&nbsp;ناراسته وائى، ”بهر زمرے دے. کۀ چرې بهر ووځم نو هغه به مې په لار کښې ووژنى.“', NULL, '&nbsp;ناراسته وائى، ”بهر زمرے دے. کۀ چرې بهر ووځم نو هغه به مې په لار کښې ووژنى.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16041, 'Proverbs 22:14', 'Proverbs', 22, 14, '&nbsp;د زناکارې ښځې خولۀ د ژورې کندې په شان ده، چا ته چې مالِک خُدائ په قهر شوے وى هغه به په کښې ورغورزيږى.', NULL, '&nbsp;د زناکارې ښځې خولۀ د ژورې کندې په شان ده، چا ته چې مالِک خُدائ په قهر شوے وى هغه به په کښې ورغورزيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16042, 'Proverbs 22:15', 'Proverbs', 22, 15, '&nbsp;د ماشومانو زړۀ د کم عقلتوب نه ډک وى، خو د وهلو چوکه د هغوئ نه دا عادت وکاږى.', NULL, '&nbsp;د ماشومانو زړۀ د کم عقلتوب نه ډک وى، خو د وهلو چوکه د هغوئ نه دا عادت وکاږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16043, 'Proverbs 22:16', 'Proverbs', 22, 16, '&nbsp;څوک چې په غريبانانو باندې ظلم کوى د دې دپاره چې مالداره شى او هغه څوک چې اميرانو ته تحفې ورکوى نو دا دواړه به غريب شى.', NULL, '&nbsp;څوک چې په غريبانانو باندې ظلم کوى د دې دپاره چې مالداره شى او هغه څوک چې اميرانو ته تحفې ورکوى نو دا دواړه به غريب شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16044, 'Proverbs 22:17', 'Proverbs', 22, 17, '&nbsp;د هوښيارانو خبرو ته غوږ کېږده او هغې ته پام وکړه او زما تعليم د زړۀ نه قبول کړه.', NULL, '&nbsp;د هوښيارانو خبرو ته غوږ کېږده او هغې ته پام وکړه او زما تعليم د زړۀ نه قبول کړه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16045, 'Proverbs 22:18', 'Proverbs', 22, 18, '&nbsp;نو دا به تا خوشحاله کړى کۀ تۀ دا په خپل زړۀ کښې ياد ساتې او دا په خپلو شونډو هر وخت يادوې.', NULL, '&nbsp;نو دا به تا خوشحاله کړى کۀ تۀ دا په خپل زړۀ کښې ياد ساتې او دا په خپلو شونډو هر وخت يادوې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16046, 'Proverbs 22:19', 'Proverbs', 22, 19, '&nbsp;زۀ نن تا ته تعليم درکوم دا چې ستا ايمان په مالِک خُدائ باندې پېدا شى.', NULL, '&nbsp;زۀ نن تا ته تعليم درکوم دا چې ستا ايمان په مالِک خُدائ باندې پېدا شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16047, 'Proverbs 22:20', 'Proverbs', 22, 20, '&nbsp;ما ستا دپاره دېرش خبرې ليکلې دى په کومو کښې چې عِلم، او نصيحت دے.', NULL, '&nbsp;ما ستا دپاره دېرش خبرې ليکلې دى په کومو کښې چې عِلم، او نصيحت دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16048, 'Proverbs 22:21', 'Proverbs', 22, 21, '&nbsp;او زۀ به تا ته رښتيا او د اعتماد وړ خبرې دروښايم، ترڅو چې قابل اعتماد جواب ورکولے شې هغه چا ته چا چې تۀ رالېږلے يې.', NULL, '&nbsp;او زۀ به تا ته رښتيا او د اعتماد وړ خبرې دروښايم، ترڅو چې قابل اعتماد جواب ورکولے شې هغه چا ته چا چې تۀ رالېږلے يې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16049, 'Proverbs 22:22', 'Proverbs', 22, 22, '&nbsp;د غريبانانو د غريبۍ نه غلطه فائده مۀ اخله، او په عدالت کښې د حاجتمندو حق مۀ خوره.', NULL, '&nbsp;د غريبانانو د غريبۍ نه غلطه فائده مۀ اخله، او په عدالت کښې د حاجتمندو حق مۀ خوره.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16050, 'Proverbs 22:23', 'Proverbs', 22, 23, '&nbsp;ځکه چې مالِک خُدائ به په خپل لاس کښې د دوئ مقدمه واخلى او هغوئ به لوټ کړى، چا چې دوئ لوټ کړى وى.', NULL, '&nbsp;ځکه چې مالِک خُدائ به په خپل لاس کښې د دوئ مقدمه واخلى او هغوئ به لوټ کړى، چا چې دوئ لوټ کړى وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16051, 'Proverbs 22:24', 'Proverbs', 22, 24, '&nbsp;د غصه ناکو سره دوستانه مۀ کوه، او د قهرژنو سره ناسته مۀ کوه.', NULL, '&nbsp;د غصه ناکو سره دوستانه مۀ کوه، او د قهرژنو سره ناسته مۀ کوه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16052, 'Proverbs 22:25', 'Proverbs', 22, 25, '&nbsp;هسې نه چې تۀ د هغوئ عادتونه زده کړې او خپل ځان په مصيبت کښې راګېر کړې.', NULL, '&nbsp;هسې نه چې تۀ د هغوئ عادتونه زده کړې او خپل ځان په مصيبت کښې راګېر کړې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16053, 'Proverbs 22:26', 'Proverbs', 22, 26, '&nbsp;د چا په ځائ د ضمانت لاس مۀ ورکوه او مۀ د قرض ذمه وارى اخله.', NULL, '&nbsp;د چا په ځائ د ضمانت لاس مۀ ورکوه او مۀ د قرض ذمه وارى اخله.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16054, 'Proverbs 22:27', 'Proverbs', 22, 27, '&nbsp;کۀ تۀ هغوئ له دا قرض ورنۀ کړے شې هغوئ به راشى او تۀ چې په کوم کټ اودۀ کېږې نو هغه به درنه يوسى.', NULL, '&nbsp;کۀ تۀ هغوئ له دا قرض ورنۀ کړے شې هغوئ به راشى او تۀ چې په کوم کټ اودۀ کېږې نو هغه به درنه يوسى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16055, 'Proverbs 22:28', 'Proverbs', 22, 28, '&nbsp;په زمکه کښې هغه د حد بندۍ وړومبے کاڼے مۀ بې‌ځايه کوه کوم چې ستا پلار نيکۀ اېښے وى.', NULL, '&nbsp;په زمکه کښې هغه د حد بندۍ وړومبے کاڼے مۀ بې‌ځايه کوه کوم چې ستا پلار نيکۀ اېښے وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16056, 'Proverbs 22:29', 'Proverbs', 22, 29, '&nbsp;تۀ داسې يو کس وينې، څوک چې په خپل کار کښې ماهر وى؟ هغه به د عامو خلقو خِدمت نۀ کوى، خو د بادشاهانو خِدمت به کوى.', NULL, '&nbsp;تۀ داسې يو کس وينې، څوک چې په خپل کار کښې ماهر وى؟ هغه به د عامو خلقو خِدمت نۀ کوى، خو د بادشاهانو خِدمت به کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16057, 'Proverbs 23:1', 'Proverbs', 23, 1, '&nbsp;کله چې تۀ يو حاکِم سره روټۍ خوړلو ته کښېنې، نو دا په ذهن کښې راوله چې ستا وړاندې څۀ دى.', NULL, '&nbsp;کله چې تۀ يو حاکِم سره روټۍ خوړلو ته کښېنې، نو دا په ذهن کښې راوله چې ستا وړاندې څۀ دى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16058, 'Proverbs 23:2', 'Proverbs', 23, 2, '&nbsp;په خپله مرۍ چاړۀ کېږده کۀ تۀ زيات خوړونکے يې.', NULL, '&nbsp;په خپله مرۍ چاړۀ کېږده کۀ تۀ زيات خوړونکے يې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16059, 'Proverbs 23:3', 'Proverbs', 23, 3, '&nbsp;د هغۀ د مزېدار خوراک ډېر خواهش مۀ کوه، ځکه چې دا دوکه ورکوونکے خوراک دے.', NULL, '&nbsp;د هغۀ د مزېدار خوراک ډېر خواهش مۀ کوه، ځکه چې دا دوکه ورکوونکے خوراک دے.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16060, 'Proverbs 23:4', 'Proverbs', 23, 4, '&nbsp;خپل ځان په مالداره کولو مۀ ستړے کوه. دومره هوښيار شه چې د داسې کولو نه ځان ساتې.', NULL, '&nbsp;خپل ځان په مالداره کولو مۀ ستړے کوه. دومره هوښيار شه چې د داسې کولو نه ځان ساتې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16061, 'Proverbs 23:5', 'Proverbs', 23, 5, '&nbsp;ستا دولت به د سترګو په رپ کښې فنا شى، او خپلې وزرې به پرانيزى او د باز په شان به آسمان ته والوځى.', NULL, '&nbsp;ستا دولت به د سترګو په رپ کښې فنا شى، او خپلې وزرې به پرانيزى او د باز په شان به آسمان ته والوځى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16062, 'Proverbs 23:6', 'Proverbs', 23, 6, '&nbsp;د يو شوم سړى روټۍ مۀ خوره او د هغۀ د مزيدارو خوراکونو ارمان مۀ کوه.', NULL, '&nbsp;د يو شوم سړى روټۍ مۀ خوره او د هغۀ د مزيدارو خوراکونو ارمان مۀ کوه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16063, 'Proverbs 23:7', 'Proverbs', 23, 7, '&nbsp;هغه داسې سړے دے چې همېشه د خرچ سوچ کوى، هغه تاسو ته وائى چې، ”راشئ ما سره وخورئ وڅښئ.“ خو هغه د زړۀ نه دا خبره نۀ کوى.', NULL, '&nbsp;هغه داسې سړے دے چې همېشه د خرچ سوچ کوى، هغه تاسو ته وائى چې، ”راشئ ما سره وخورئ وڅښئ.“ خو هغه د زړۀ نه دا خبره نۀ کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16064, 'Proverbs 23:8', 'Proverbs', 23, 8, '&nbsp;ځکه چې تاسو څۀ خوړلى وى هغه به په پوزه باقۍ کړئ او ستاسو ټولې ښُکلې خبرې به بې‌فائدې شى.', NULL, '&nbsp;ځکه چې تاسو څۀ خوړلى وى هغه به په پوزه باقۍ کړئ او ستاسو ټولې ښُکلې خبرې به بې‌فائدې شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16065, 'Proverbs 23:9', 'Proverbs', 23, 9, '&nbsp;يو کم عقل ته خبرې مۀ کوه، هغه به ستا د حِکمت خبرې سپکې ګڼى.', NULL, '&nbsp;يو کم عقل ته خبرې مۀ کوه، هغه به ستا د حِکمت خبرې سپکې ګڼى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16066, 'Proverbs 23:10', 'Proverbs', 23, 10, '&nbsp;په زمکه کښې هغه د حد بندۍ وړومبے کاڼے مۀ بې‌ځايه کوه او مۀ د يتيمانو په زمکه باندې قبضه کوه.', NULL, '&nbsp;په زمکه کښې هغه د حد بندۍ وړومبے کاڼے مۀ بې‌ځايه کوه او مۀ د يتيمانو په زمکه باندې قبضه کوه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16067, 'Proverbs 23:11', 'Proverbs', 23, 11, '&nbsp;ځکه چې د هغوئ بچ کوونکے زورَور دے او هغه به ستاسو خِلاف د هغوئ د مقدمې طرفدارے وکړى.', NULL, '&nbsp;ځکه چې د هغوئ بچ کوونکے زورَور دے او هغه به ستاسو خِلاف د هغوئ د مقدمې طرفدارے وکړى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16068, 'Proverbs 23:12', 'Proverbs', 23, 12, '&nbsp;خپل زړۀ تربيت ته حواله کړه او خپل غوږونه د حِکمت خبرو ته نيسه.', NULL, '&nbsp;خپل زړۀ تربيت ته حواله کړه او خپل غوږونه د حِکمت خبرو ته نيسه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16069, 'Proverbs 23:13', 'Proverbs', 23, 13, '&nbsp;د خپل اولاد تربيت مۀ پرېږده. کۀ تۀ هغوئ ته په چوکه سزا ورکړې نو هغوئ به د دې نه مړۀ نۀ شى.', NULL, '&nbsp;د خپل اولاد تربيت مۀ پرېږده. کۀ تۀ هغوئ ته په چوکه سزا ورکړې نو هغوئ به د دې نه مړۀ نۀ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16070, 'Proverbs 23:14', 'Proverbs', 23, 14, '&nbsp;هغۀ ته په چوکه سزا ورکړئ او هغه به د عالمِ ارواح نه بچ کړئ.', NULL, '&nbsp;هغۀ ته په چوکه سزا ورکړئ او هغه به د عالمِ ارواح نه بچ کړئ.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16071, 'Proverbs 23:15', 'Proverbs', 23, 15, '&nbsp;زما زويه، کۀ تۀ عقلمند يې، نو زما زړۀ به خوشحاله وى.', NULL, '&nbsp;زما زويه، کۀ تۀ عقلمند يې، نو زما زړۀ به خوشحاله وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16072, 'Proverbs 23:16', 'Proverbs', 23, 16, '&nbsp;دننه روح به په ما کښې په ټوپونو شى کله چې تۀ رښتيا خبرې کوې.', NULL, '&nbsp;دننه روح به په ما کښې په ټوپونو شى کله چې تۀ رښتيا خبرې کوې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16073, 'Proverbs 23:17', 'Proverbs', 23, 17, '&nbsp;خپل زړۀ مۀ پرېږده چې د ګناهګارو سره حسد وکړى، خو د مالِک خُدائ نه هر وخت په يره کښې اوسه.', NULL, '&nbsp;خپل زړۀ مۀ پرېږده چې د ګناهګارو سره حسد وکړى، خو د مالِک خُدائ نه هر وخت په يره کښې اوسه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16074, 'Proverbs 23:18', 'Proverbs', 23, 18, '&nbsp;په يقين سره ستا دپاره په راتلونکى وخت کښې اُميد شته دے او ستا اُميد به نۀ ختميږى.', NULL, '&nbsp;په يقين سره ستا دپاره په راتلونکى وخت کښې اُميد شته دے او ستا اُميد به نۀ ختميږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16075, 'Proverbs 23:19', 'Proverbs', 23, 19, '&nbsp;زما زويه، ما ته غوږ ونيسه، هوښيار اوسه، او خپل زړۀ په صحيح لار باندې قائم وساته.', NULL, '&nbsp;زما زويه، ما ته غوږ ونيسه، هوښيار اوسه، او خپل زړۀ په صحيح لار باندې قائم وساته.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16076, 'Proverbs 23:20', 'Proverbs', 23, 20, '&nbsp;د شرابيانو سره ناسته پاسته مۀ کوه، او د خېټورو سره مۀ ګرځېږه.', NULL, '&nbsp;د شرابيانو سره ناسته پاسته مۀ کوه، او د خېټورو سره مۀ ګرځېږه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16077, 'Proverbs 23:21', 'Proverbs', 23, 21, '&nbsp;ځکه چې شرابيان او خيټور به غريبانان شى. او ډېر خوب به هغوئ ته شلېدلې جامې ورواغوندى.', NULL, '&nbsp;ځکه چې شرابيان او خيټور به غريبانان شى. او ډېر خوب به هغوئ ته شلېدلې جامې ورواغوندى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16078, 'Proverbs 23:22', 'Proverbs', 23, 22, '&nbsp;خپل پلار ته غوږ نيسه، چا چې تا له ژوند درکړے دے، او د خپلې مور بې‌عزتى مۀ کوه کله چې هغه بوډۍ شى.', NULL, '&nbsp;خپل پلار ته غوږ نيسه، چا چې تا له ژوند درکړے دے، او د خپلې مور بې‌عزتى مۀ کوه کله چې هغه بوډۍ شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16079, 'Proverbs 23:23', 'Proverbs', 23, 23, '&nbsp;حقيقت حاصل کړه او دا مۀ خرڅوه، او حِکمت، تربيت او پوهه حاصله کړه.', NULL, '&nbsp;حقيقت حاصل کړه او دا مۀ خرڅوه، او حِکمت، تربيت او پوهه حاصله کړه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16080, 'Proverbs 23:24', 'Proverbs', 23, 24, '&nbsp;د صادق سړى پلار ډېر خوشحاله وى، هغه څوک چې هوښيار زوئ لرى په هغۀ باندې فخر کوى.', NULL, '&nbsp;د صادق سړى پلار ډېر خوشحاله وى، هغه څوک چې هوښيار زوئ لرى په هغۀ باندې فخر کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16081, 'Proverbs 23:25', 'Proverbs', 23, 25, '&nbsp;ستا مور او پلار دې خوشحالى وکړى، او هغه دې خوشحالى وکړى چا چې تۀ زيږولے يې.', NULL, '&nbsp;ستا مور او پلار دې خوشحالى وکړى، او هغه دې خوشحالى وکړى چا چې تۀ زيږولے يې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16082, 'Proverbs 23:26', 'Proverbs', 23, 26, '&nbsp;زما زويه، خپل زړۀ ما ته راکړه او ما ته وګوره او په خوشحالۍ سره زما په طريقو باندې عمل وکړه.', NULL, '&nbsp;زما زويه، خپل زړۀ ما ته راکړه او ما ته وګوره او په خوشحالۍ سره زما په طريقو باندې عمل وکړه.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16083, 'Proverbs 23:27', 'Proverbs', 23, 27, '&nbsp;ځکه چې کنجره د ژورې کندې په شان وى او زناکاره د تنګ کوهى په شان وى.', NULL, '&nbsp;ځکه چې کنجره د ژورې کندې په شان وى او زناکاره د تنګ کوهى په شان وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16084, 'Proverbs 23:28', 'Proverbs', 23, 28, '&nbsp;هغوئ د ډاکوانو په شان په انتظار کښې ناستې وى او بې‌وفا سړى زياتوى.', NULL, '&nbsp;هغوئ د ډاکوانو په شان په انتظار کښې ناستې وى او بې‌وفا سړى زياتوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16085, 'Proverbs 23:29', 'Proverbs', 23, 29, '&nbsp;څوک دى چې وير کوى؟ څوک دى چې غمژن دى؟ څوک دى چې جګړه کوى؟ څوک دى چې شکايت کوى؟ څوک دى چې هسې زخمونه لرى؟ څوک دى چې سرې سترګې لرى؟', NULL, '&nbsp;څوک دى چې وير کوى؟ څوک دى چې غمژن دى؟ څوک دى چې جګړه کوى؟ څوک دى چې شکايت کوى؟ څوک دى چې هسې زخمونه لرى؟ څوک دى چې سرې سترګې لرى؟', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16086, 'Proverbs 23:30', 'Proverbs', 23, 30, '&nbsp;دا هغوئ دى څوک چې په مےخانو کښې وخت تېروى، او د رنګارنګ ميو پيالۍ څښى.', NULL, '&nbsp;دا هغوئ دى څوک چې په مےخانو کښې وخت تېروى، او د رنګارنګ ميو پيالۍ څښى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16087, 'Proverbs 23:31', 'Proverbs', 23, 31, '&nbsp;ميو ته مۀ ګوره کله چې دا سرۀ وى او کله چې په پياله کښې شُغلې وهى او په آسانه سره تېريږى.', NULL, '&nbsp;ميو ته مۀ ګوره کله چې دا سرۀ وى او کله چې په پياله کښې شُغلې وهى او په آسانه سره تېريږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16088, 'Proverbs 23:32', 'Proverbs', 23, 32, '&nbsp;په آخر کښې دا لکه د مار چيچل کوى او لکه د منګور په شان زهريله وى.', NULL, '&nbsp;په آخر کښې دا لکه د مار چيچل کوى او لکه د منګور په شان زهريله وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16089, 'Proverbs 23:33', 'Proverbs', 23, 33, '&nbsp;ستا سترګې به عجيبه او رنګارنګ څيزونه ګورى، او ستا ذهن به د ګډوډو څيزونو تصور کوى.', NULL, '&nbsp;ستا سترګې به عجيبه او رنګارنګ څيزونه ګورى، او ستا ذهن به د ګډوډو څيزونو تصور کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16090, 'Proverbs 23:34', 'Proverbs', 23, 34, '&nbsp;تۀ به په خيال کښې د هغه چا په شان يې څوک چې د سمندر دپاسه اودۀ وى، او د چپو دپاسه پروت ټالۍ وهى.', NULL, '&nbsp;تۀ به په خيال کښې د هغه چا په شان يې څوک چې د سمندر دپاسه اودۀ وى، او د چپو دپاسه پروت ټالۍ وهى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16091, 'Proverbs 23:35', 'Proverbs', 23, 35, '&nbsp;نو تۀ خپل ځان ته وائې، ”هغوئ زۀ ووهلم، خو زۀ خوږ نۀ شوم، هغوئ زۀ وټکولم، خو ما ته پته ونۀ لګېدله. کله چې زۀ راويښ شم نو زۀ به د څښلو دپاره نور شراب هم پېدا کړم.“', NULL, '&nbsp;نو تۀ خپل ځان ته وائې، ”هغوئ زۀ ووهلم، خو زۀ خوږ نۀ شوم، هغوئ زۀ وټکولم، خو ما ته پته ونۀ لګېدله. کله چې زۀ راويښ شم نو زۀ به د څښلو دپاره نور شراب هم پېدا کړم.“', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16092, 'Proverbs 24:1', 'Proverbs', 24, 1, '&nbsp;د بدکارانو سره حسد مۀ کوه او د هغوئ د دوستانې آرزو مۀ کوه', NULL, '&nbsp;د بدکارانو سره حسد مۀ کوه او د هغوئ د دوستانې آرزو مۀ کوه', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16093, 'Proverbs 24:2', 'Proverbs', 24, 2, '&nbsp;ځکه چې هغوئ په زړۀ کښې د شر او فساد منصوبې جوړوى، او د هغوئ خبرې تل مصيبت جوړوى.', NULL, '&nbsp;ځکه چې هغوئ په زړۀ کښې د شر او فساد منصوبې جوړوى، او د هغوئ خبرې تل مصيبت جوړوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16094, 'Proverbs 24:3', 'Proverbs', 24, 3, '&nbsp;يو کور په حِکمت سره جوړيږى، او د پوهې په وجه هغه قائم پاتې کيږى.', NULL, '&nbsp;يو کور په حِکمت سره جوړيږى، او د پوهې په وجه هغه قائم پاتې کيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16095, 'Proverbs 24:4', 'Proverbs', 24, 4, '&nbsp;د عِلم په واسطې سره د هغۀ کوټې د نايابه او قيمتى خزانو سره ښائسته کولے شى.', NULL, '&nbsp;د عِلم په واسطې سره د هغۀ کوټې د نايابه او قيمتى خزانو سره ښائسته کولے شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16096, 'Proverbs 24:5', 'Proverbs', 24, 5, '&nbsp;يو هوښيار انسان لوئ طاقت لرى، او د عالم قوت ورځ په ورځ نور هم زياتيږى.', NULL, '&nbsp;يو هوښيار انسان لوئ طاقت لرى، او د عالم قوت ورځ په ورځ نور هم زياتيږى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16097, 'Proverbs 24:6', 'Proverbs', 24, 6, '&nbsp;د جنګ کولو دپاره د ښۀ هدايت ضرورت وى، او د ګڼو مشوره ورکوونکو سره کاميابى يقينى وى.', NULL, '&nbsp;د جنګ کولو دپاره د ښۀ هدايت ضرورت وى، او د ګڼو مشوره ورکوونکو سره کاميابى يقينى وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16098, 'Proverbs 24:7', 'Proverbs', 24, 7, '&nbsp;کم عقل هوښيارتيا نۀ شى حاصلولے، ځکه په جرګه کښې د هغۀ خولۀ بنده وى.', NULL, '&nbsp;کم عقل هوښيارتيا نۀ شى حاصلولے، ځکه په جرګه کښې د هغۀ خولۀ بنده وى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16099, 'Proverbs 24:8', 'Proverbs', 24, 8, '&nbsp;څوک چې بدې منصوبې جوړوى، نو هغه به په دوکه مار مشهور شى.', NULL, '&nbsp;څوک چې بدې منصوبې جوړوى، نو هغه به په دوکه مار مشهور شى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16100, 'Proverbs 24:9', 'Proverbs', 24, 9, '&nbsp;د کم عقلو منصوبې د ګناه نه ډکې وى، او خلق د مسخره کوونکى نه نفرت کوى.', NULL, '&nbsp;د کم عقلو منصوبې د ګناه نه ډکې وى، او خلق د مسخره کوونکى نه نفرت کوى.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891),
(16101, 'Proverbs 24:10', 'Proverbs', 24, 10, '&nbsp;کۀ تۀ په سخت وخت همت بائيلې، نو تۀ بيا ډېر کمزورے انسان يې.', NULL, '&nbsp;کۀ تۀ په سخت وخت همت بائيلې، نو تۀ بيا ډېر کمزورے انسان يې.', 'OT', 'yousafzai2019', 'yousafzai', '[]', NULL, NULL, 1761757891, 1761757891);